{
  "berita": [
    {
      "judul": "Cegah Penyimpangan pada DAK Fisik Pendidikan SMP se-Kab. Malang T.A. 2019",
      "tanggal": "2020-03-02 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/0715508071dbb0423de9f0fd010f1dc4.jpg",
      "detail": "Bahwa telah dilaksanakan penerangan hukum (Penkum) pada acara Sosialisasi Bimbingan Teknis ( Bimtek ) Dana Alokasi Pendidikan (DAK ) bidang Sekolah Menengah Pertama ( SMP ) baik Negeri dan Swasta Tahun 2019 yang diadakan oleh Dinas Pendidikan Kabupaten Malang di Aula Panji, Jumat ( 23/08/2019) sekira Pukul 10.00 WIB s/d Pukul 11.00 WIB.\nKepala Seksi Intelijen Kejari Kab. Malang Ardian Wahyu, SH., MH mengatakan bahwa dengan adanya kesempatan tersebut, diharapkan dapat meningkatan pemahaman hukum peserta dan melakukan upaya pencegahan perbuatan tindak pidana korupsi khususnya bagi para Kepala Sekolah SMP Negeri maupun Swasta se-Kab.Malang perihal dalam menerima, mengelola dan melaporkan penggunaan dan mempertanggungjawabkan Dana Alokasi Khusus ( DAK ) Fisik dari APBN pada Tahun 2019 ini.\n\" Dalam hal ini para Kepala Sekolah, Bendahara DAK selaku penerima Dana DAK serta Dinas Pendidikan Kab. Malang selaku pelaku monitoring dan evaluasi ( Monev ) sangatlah besar peranan dan tanggungjawabnya di dalam mengelola Dana DAK tersebut, \" jelas Ardian.\nPada kesempatan tersebut berkesempatan sebagai pemateri yaitu Surya DP. Bakara, SH selaku Jaksa Fungsional pada Seksi Intelijen Kejari Kab. Malang memaparkan beberapa materi yang pada pokoknya tentang Pencegahan dan Potensi Perbuatan Tindak Pidana Korupsi serta materi-materi yang terkait tugas, fungsi dan kewenangan dari institusi Kejaksaan RI. Bahwa pada acara tersebut turut dihadiri langsung oleh Kepala Seksi Sarana Prasarana SMP pada Disdik Kab. Malang Bpk. M. Thoir serta para Kepala Sekolah SMP Negeri maupaun Swasta sejumlah ±150 orang se-Kab. Malang. (AF/SB.08/19)."
    },
    {
      "judul": "Cegah Tipikor DAK Fisik Sekolah Dasar (SD) se Kab. Malang Tahun 2019",
      "tanggal": "2020-03-03 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/2cd7c72d00b1bf3f81cb9d73a787b7e4.jpg",
      "detail": "Kementerian Pendidikan dan Kebudayaan telah menyiapkan Dana Alokasi Khusus (DAK) fisik pada tingkat Sekolah Dasar ( SD ) se-Kabupaten Malang pada tahun anggaran 2019 ini senilai milyaran rupiah. Hal tersebut sebagaimana bentuk perhatian dan pembangunan bagi bidang pendidikan di daerah.\nDalam rangka itu, Kejaksaan Negeri ( Kejari ) Kab. Malang memiliki peran untuk mengawal dan mencegah adanya potensi perbuatan tindak pidana korupsi.\nKepala Seksi Intelijen Kejari Kab. Malang Ardian Wahyu, SH., MH melalui Jaksa Intelijen Kejari Kab Malang Surya Bakara, SH menjelaskan pada kesempatan yang baik ini, kami ucapkan terimakasih atas waktu dan kesempatan menyampaikan beberapa materi yang telah kami siapkan.\n\" Pada prinsipnya, sebagai salah satu bagian dari Aparat Penegak Hukum ( APH ) bagi bertugas tidak hanya melulu soal penindakan namun lebih mengutamakan Pencegahan atau upaya preventif, \" ujar Surya, selepas acara Bimtek DAK Fisik Bidang Sekolah Dasar ( SD ) se Kab. Malang  T.A. 2019 di Gedung Serba Guna Hotel Mirabel, Jumat ( 09/08/2019 ) Pukul 14.00 WIB.\nTambahnya, penyaluran DAK diprioritaskan bagi sekolah yang berada di pinggiran dan terpencil. Selain untuk membangun atau memperbaiki unit kelas rusak / rehab serta dana tersebut juga untuk mendukung digitalisasi sekolah.\nPenggunaan DAK fisik diharapkan dapat  meningkatkan layanan pendidikan dengan mendukung kebijakan zonasi layanan pendidikan. \"Ini disinkronkan antara program pusat dengan daerah yang bisa di-cover melalui APBN dan APBD, sehingga percepatan kualitas layanan pendidikan bisa segera kita wujudkan,” katanya.\nData dari website Kemendikbud menjelaskan penggunaan DAK menargetkan rehabilitasi dan pembangunan ruang kelas seluruh Indonesia sebanyak 31.812 ruang serta rehabilitasi dan pembangunan perpustakaan sekolah sebanyak 2.200 unit. Selain itu, DAK digunakan juga untuk rehabilitasi dan pembangunan laboratorium, serta ruang praktik siswa sebanyak 4.625 unit.\n\" DAK ini akan menjadi harapan bersama, sehingga kegiatan yang sudah ditentukan bersama sifatnya akan menetap, tentu setelah dimasukkan dengan DAK. Tidak mungkin lagi diubah sasarannya, sehingga akan sangat fokus, sehingga pembagian beban kerja antara pusat dengan daerah akan betul-betul dilaksanakan dengan baik,\" ucapnya.\nSurya menambahkan dalam penyaluran dan penggunaan dana DAK Fisik ini tentunya Kepala Sekolah dan Bendahara serta panitia Komite Sekolah / Wali Murid berperan untuk mengawasi penggunaan dan transparansi pelaporannya dengan tidak mengesampingkan bentuk fisik Sekolah yang tepat guna, tepat mutu dan tepat waktu.\nHarapan kami, penggunaan DAK Fisik dapat benar-benar sesuai dan mempedomani  regulasi Permendikbud Nomor 01 Tahun 2019 serta lampiran 1 sampai dengan 10 nya. Kami tahu potensi keraguan selalu ada dari Bapak/Ibu namun jangan segan untuk berkomunikasi kepada pihak Dinas Pendidikan, Inspektorat Daerah, Polres Malang maupun Kejari Kab. Malang.\n\" Mohon dana DAK dan produk bangunan fisiknya dapat dijaga dengan baik. Indonesia mencegah Tipikor untuk Pendidikan di Kabupaten Malang Hebat, Indonesia Lebih Hebat !!! \" tegasnya. (AF/SB.09/08)."
    },
    {
      "judul": "Penerangan Hukum Kejari Kab. Malang di Desa Panggung Rejo Kepanjen",
      "tanggal": "2020-03-04 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/29661dc5f5e5b79bdff22d02f8501f4b.jpg",
      "detail": "Tim Seksi Intelijen Kejaksaan Negeri ( Kejari ) Kabupaten Malang mengadakan kegiatan Penerangan Hukum kepada masyarakat Desa Panggung Rejo, Kepanjen, Rabu ( 31/07/2019) sekira Pukul 09.00 WIB di Balai Desa Panggung Rejo.\nDalam kesempatan yang dihadiri oleh seluruh aparatur perangkat desa setempat, tokoh masyarakat dan para warga tersebut tim menyampaikan beberapa materi diantaranya nonton film / video, materi slide dan diskusi tanya jawab.\n\nKepala Seksi Intelijen Kejari Kab. Malang Ardian Wahyu, SH., MH menyampaikan kegiatan penerangan hukum ini merupakan salah satu program dalam rangka membina dan meningkatkan kesadaran hukum masyarakat. Dimana kesadaran hukum sebenarnya menyangkut faktor apakah suatu ketentuan hukum tertentu diketahui, diakui, dihargai dan ditaati.\n\n\" Kegiatan ini kita kemas dengan pendekatan sedikit lebih santai dan tidak terlalu formal yaitu dengan cara adanya tampilan nonton film / video, materi dan diskusi tanya jawab. Dengan harapan pesan atau manfaat dari penerangan hukum ini dapat tersampaikan,\" ujar Ardian.\n\nMantan Kasi Intelijen Kejari Balangan itu juga menjelaskan \" Materi video yang kita sampaikan diantaranya Profile Kejari Kab. Malang, \" Kenali Hukum, Jauhi Hukuman \", Keuangan Desa dan Contoh Kasus Desa yang diduga bermasalah sedangkan untuk materi slide kita paparkan mengenai Penghapusan Kekerasan Dalam Rumah Tangga ( PDKRT ) dan Pencegahan Narkoba.  Mari bersama kita kenali hukum dan jauhi masalah-masalah sosial dan hukum di kehidupan  keluarga dan bermasyarakat. (AF.SB.31/07) "
    },
    {
      "judul": "Coffe Morning dan Sharing\" Pengawasan Aliran Kepercayaan Masyarakat ( Pakem ) di Kabupaten Malang",
      "tanggal": "2020-03-05 06:50:02",
      "kategori": "Kepri",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/9b3b2e2de17d0022268c09c14afdedb2.jpg",
      "detail": "Seksi Intelijen Kejaksaan Negeri ( Kejari ) Kabupaten Malang beserta jajaran mengadakan temu sapa dengan beberapa instansi terkait dan para penghayat/penganut aliran kepercayaan se-Kabupaten Malang, Kamis (25/07/2019), sekira Pukul 08.00 WIB, di Aula Kejari Kab. Malang.\nAcara yang dikemas dengan konsep sharing atau diskusi serta coffee morning tersebut membahas beberapa hal diantaranya kondisi perkembangan aliran kepercayaan di masyarakat, aliran kepercayaan yang dilarang / berpotensi mengancam keutuhan bangsa dan current issue atau kondisi terkini agama dan budaya di masyarakat Kabupaten Malang.\nKepala Seksi Intelijen Kejari Kab. Malang Ardian Wahyu, SH., MH menyampaikan bahwa berdasarkan Pasal 30 ayat 3 UU No. 16 Tahun 2004, dalam bidang ketertiban dan ketentraman umum Kejaksaan turut menyelenggarakan kegiatan pengawasan kepercayaan yang dapat membahayakan bangsa dan Negara serta upaya Pencegahan dan atau penodaan agama.\n\" Diskusi dan koordinasi ini merupakan salah satu upaya preventif atau pencegahan terhadap adanya aliran-aliran yang dapat merusak kerangka Ke- Bhineka Tunggal Ika - an dan Pancasila, sekaligus juga sarana kita berkonsolidasi bersama untuk melihat, peka dan menjaga kedamaian dan kondisi kerukunan umat beragama serta penghayat aliran kepercayaan di Kabupaten Malang, \" jelas mantan Kepala Seksi Perdata dan TUN Kabupaten Karanganyar tersebut.\nPada acara tersebut turut dihadiri oleh anggota Tim Pakem yaitu diantaranya pihak Intelkam Polres Malang, Kodim 0818 Kab. Malang, Dinas Kesbangpol Pemkab Malang, Dinas Pariwisata dan Kebudayaan Kab. Malang, Forum Kerukunan Umat Beragama ( FKUB ) Kab. Malang serta para penghayat / penganut aliran kepercayaan di Kabupaten Malang. (AF.SB.29/07)"
    },
    {
      "judul": "Sosialisasi TP4D Cegah Korupsi pada Pemdes se-Kecamatan Kromengan",
      "tanggal": "2020-03-05 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/b154c9e431976f6508ba8b8bdb49b5b6.jpg",
      "detail": "Tim TP4D Kejari Kab. Malang melakukan penyuluhan hukum tentang  Pencegahan Tindak Pidana Korupsi pada penyelenggaraan Pemerintahan Desa se wilayah Kecamatan Kromengan, Rabu ( 17/07/2019), sekira Pukul 09.00 WIB.Materi yang disampaikan adalah pengelolaan keuangan di pemerintahan desa yang akuntabel agar terhindar dari permasalahan hukum. Pada acara tersebut dihadiri oleh Rini Nurhayati selaku Irban wilayah 3 Inspektorat Kab Malang, Sido Asmoro selaku Danramil Kromengan, Sri Pawening selaku Sekcam yang mewakili Camat Kromengan serta Tim TP4D Kejari Kab. Malang yaitu Ari Kuswadi, Indraswara dan Achmad Fauzi.Berikut 7 desa dan perangkatnya (Kepala Desa, Sekdes, Bendahara, TPTKD dan Ketua BPD ) yang hadir adalahDesa Slorok, Desa Jatikerto, Desa Ngadirejo, Desa Kromengan, Desa Peniwen, Desa Kambuwer dan Desa Karangrejo. (AF.SB.07/19)"
    },
    {
      "judul": "Pemusnahan Barang Bukti",
      "tanggal": "2020-03-04 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/b33aac2128936a1a5bb18b5490533892.jpg",
      "detail": "KEPANJEN – Pada hari Kamis tanggal 13 Juni 2019 pukul 10.00 WIB, Kepala Kejaksaan Negeri Malang Bersama Forkopimda Kabupaten Malang melaksanakan pemusnahan barang bukti antara lain berupa 442 gram ganja, 1027 gram sabu-sabu, 2 kardus miras jenis trobas, 624.910 pil double L, uang palsu dll.\nPemusnahan 442 gram ganja dan 1027 gram sabu-sabu dilakukan dengan cara dibakar, 2 kardus miras jenis trobas dibuang atau dimasukkan ke dalam galian tanah di area tanah kosong halam kantor Kejaksaan Negeri Kabupaten Malang, 624.910 pil double L pun dimasukkan ke dalam air mendidih dan dilarutkan oleh petugas barang bukti, Kasi Pidum, Kepala Kejaksaan Negeri Kabupaten Malang dan disaksikan oleh seluruh undangan yang hadir dalam acara tersebut.\n“Awas-awas jangan dekat-dekat nanti terbakar, nanti mabuk juga,” celetuk salah satu petugas yang bertugas memasukkan berbagai barang bukti tersebut ke dalam tong besar dengan api yang sudah berkorbar kepada awak media yang jaraknya terlalu dekat dengan api.\nAbdul Qohar AF, Kepala Kejaksaan Negeri (Kejari) Kabupaten Malang mengatakan pembakaran hasil perkara ini merupakan salah satu bentuk pemusnahan barang bukti yang telah dikumpulkan Kejari Kabupaten Malang pada rentang tahun 2018 hingga 2019.\n“Ada ganja, ada sabu-sabu, ada Double LL, ada HP juga, uang palsu, ada senjata tajam. Ini khusus tindak pidana umum,” katanya.\nPara terdakwa kasus pemilik barang bukti ini pun sudah dieksekusi dan diputuskan bersalah secara hukum. Kejari Kabupaten Malang tinggal memusnahkan barang bukti yang dalam putusan pengadilan memang harus dimusnahkan.\n“Ada sekitar 400 perkara. Jadi pemusnahan barang bukti yang hari ini dilakukan adalah barang bukti dari perkara yang sudah mempunyai kekuatan hukum tetap,” tandas Pak Kajari.\nSelain narkoba, barang bukti lain seperti senjata tajam seperti celurit hingga golok harus digerinda. Termasuk puluhan handphone, 10.810 lembar uang mainan pecahan Rp 100 ribu, 325 keping VCD bajakan hingga berbagai tas, dompet sampai buku nikah palsu terbakar habis di empat tong berbeda yang digunakan sebagai wadah pembakaran.\nSementara itu Plt Bupati Malang, HM Sanusi turut hadir dan ikut dalam pemusnahan ini. Pun turut andil membakar barang bukti, juga Kapolres Malang, AKBP Yade Setiawan Ujung serta Komandan Kodim 0818 Kabupaten Malang-Batu, Letkol Inf. Ferry Muzzawad, Perwakilan BNN Kabupaten Malang, hingga Perwakilan Dinas Kesehatan (Dinkes) Kabupaten Malang."
    }
  ],
  "slider": [
    {
      "judul": "Cegah Penyimpangan pada DAK Fisik Pendidikan SMP se-Kab. Malang T.A. 2019",
      "tanggal": "2020-03-02 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/0715508071dbb0423de9f0fd010f1dc4.jpg",
      "detail": "Bahwa telah dilaksanakan penerangan hukum (Penkum) pada acara Sosialisasi Bimbingan Teknis ( Bimtek ) Dana Alokasi Pendidikan (DAK ) bidang Sekolah Menengah Pertama ( SMP ) baik Negeri dan Swasta Tahun 2019 yang diadakan oleh Dinas Pendidikan Kabupaten Malang di Aula Panji, Jumat ( 23/08/2019) sekira Pukul 10.00 WIB s/d Pukul 11.00 WIB.\nKepala Seksi Intelijen Kejari Kab. Malang Ardian Wahyu, SH., MH mengatakan bahwa dengan adanya kesempatan tersebut, diharapkan dapat meningkatan pemahaman hukum peserta dan melakukan upaya pencegahan perbuatan tindak pidana korupsi khususnya bagi para Kepala Sekolah SMP Negeri maupun Swasta se-Kab.Malang perihal dalam menerima, mengelola dan melaporkan penggunaan dan mempertanggungjawabkan Dana Alokasi Khusus ( DAK ) Fisik dari APBN pada Tahun 2019 ini.\n\" Dalam hal ini para Kepala Sekolah, Bendahara DAK selaku penerima Dana DAK serta Dinas Pendidikan Kab. Malang selaku pelaku monitoring dan evaluasi ( Monev ) sangatlah besar peranan dan tanggungjawabnya di dalam mengelola Dana DAK tersebut, \" jelas Ardian.\nPada kesempatan tersebut berkesempatan sebagai pemateri yaitu Surya DP. Bakara, SH selaku Jaksa Fungsional pada Seksi Intelijen Kejari Kab. Malang memaparkan beberapa materi yang pada pokoknya tentang Pencegahan dan Potensi Perbuatan Tindak Pidana Korupsi serta materi-materi yang terkait tugas, fungsi dan kewenangan dari institusi Kejaksaan RI. Bahwa pada acara tersebut turut dihadiri langsung oleh Kepala Seksi Sarana Prasarana SMP pada Disdik Kab. Malang Bpk. M. Thoir serta para Kepala Sekolah SMP Negeri maupaun Swasta sejumlah ±150 orang se-Kab. Malang. (AF/SB.08/19)."
    },
    {
      "judul": "Sosialisasi TP4D Cegah Korupsi pada Pemdes se-Kecamatan Kromengan",
      "tanggal": "2020-03-05 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/b154c9e431976f6508ba8b8bdb49b5b6.jpg",
      "detail": "Tim TP4D Kejari Kab. Malang melakukan penyuluhan hukum tentang  Pencegahan Tindak Pidana Korupsi pada penyelenggaraan Pemerintahan Desa se wilayah Kecamatan Kromengan, Rabu ( 17/07/2019), sekira Pukul 09.00 WIB.Materi yang disampaikan adalah pengelolaan keuangan di pemerintahan desa yang akuntabel agar terhindar dari permasalahan hukum. Pada acara tersebut dihadiri oleh Rini Nurhayati selaku Irban wilayah 3 Inspektorat Kab Malang, Sido Asmoro selaku Danramil Kromengan, Sri Pawening selaku Sekcam yang mewakili Camat Kromengan serta Tim TP4D Kejari Kab. Malang yaitu Ari Kuswadi, Indraswara dan Achmad Fauzi.Berikut 7 desa dan perangkatnya (Kepala Desa, Sekdes, Bendahara, TPTKD dan Ketua BPD ) yang hadir adalahDesa Slorok, Desa Jatikerto, Desa Ngadirejo, Desa Kromengan, Desa Peniwen, Desa Kambuwer dan Desa Karangrejo. (AF.SB.07/19)"
    },
    {
      "judul": "Pemusnahan Barang Bukti",
      "tanggal": "2020-03-04 06:50:02",
      "kategori": "Berita",
      "tags": [
        "berita",
        "kepri",
        "kejaksaan"
      ],
      "gambar": "https://kejari-kabmalang.kejaksaan.go.id/uploads/berita/b33aac2128936a1a5bb18b5490533892.jpg",
      "detail": "KEPANJEN – Pada hari Kamis tanggal 13 Juni 2019 pukul 10.00 WIB, Kepala Kejaksaan Negeri Malang Bersama Forkopimda Kabupaten Malang melaksanakan pemusnahan barang bukti antara lain berupa 442 gram ganja, 1027 gram sabu-sabu, 2 kardus miras jenis trobas, 624.910 pil double L, uang palsu dll.\nPemusnahan 442 gram ganja dan 1027 gram sabu-sabu dilakukan dengan cara dibakar, 2 kardus miras jenis trobas dibuang atau dimasukkan ke dalam galian tanah di area tanah kosong halam kantor Kejaksaan Negeri Kabupaten Malang, 624.910 pil double L pun dimasukkan ke dalam air mendidih dan dilarutkan oleh petugas barang bukti, Kasi Pidum, Kepala Kejaksaan Negeri Kabupaten Malang dan disaksikan oleh seluruh undangan yang hadir dalam acara tersebut.\n“Awas-awas jangan dekat-dekat nanti terbakar, nanti mabuk juga,” celetuk salah satu petugas yang bertugas memasukkan berbagai barang bukti tersebut ke dalam tong besar dengan api yang sudah berkorbar kepada awak media yang jaraknya terlalu dekat dengan api.\nAbdul Qohar AF, Kepala Kejaksaan Negeri (Kejari) Kabupaten Malang mengatakan pembakaran hasil perkara ini merupakan salah satu bentuk pemusnahan barang bukti yang telah dikumpulkan Kejari Kabupaten Malang pada rentang tahun 2018 hingga 2019.\n“Ada ganja, ada sabu-sabu, ada Double LL, ada HP juga, uang palsu, ada senjata tajam. Ini khusus tindak pidana umum,” katanya.\nPara terdakwa kasus pemilik barang bukti ini pun sudah dieksekusi dan diputuskan bersalah secara hukum. Kejari Kabupaten Malang tinggal memusnahkan barang bukti yang dalam putusan pengadilan memang harus dimusnahkan.\n“Ada sekitar 400 perkara. Jadi pemusnahan barang bukti yang hari ini dilakukan adalah barang bukti dari perkara yang sudah mempunyai kekuatan hukum tetap,” tandas Pak Kajari.\nSelain narkoba, barang bukti lain seperti senjata tajam seperti celurit hingga golok harus digerinda. Termasuk puluhan handphone, 10.810 lembar uang mainan pecahan Rp 100 ribu, 325 keping VCD bajakan hingga berbagai tas, dompet sampai buku nikah palsu terbakar habis di empat tong berbeda yang digunakan sebagai wadah pembakaran.\nSementara itu Plt Bupati Malang, HM Sanusi turut hadir dan ikut dalam pemusnahan ini. Pun turut andil membakar barang bukti, juga Kapolres Malang, AKBP Yade Setiawan Ujung serta Komandan Kodim 0818 Kabupaten Malang-Batu, Letkol Inf. Ferry Muzzawad, Perwakilan BNN Kabupaten Malang, hingga Perwakilan Dinas Kesehatan (Dinkes) Kabupaten Malang."
    }
  ],
  "kotak_masuk": [
    {
      "layanan": "Penyuluhan Hukum",
      "status": "selesai",
      "tanggal": "2020-03-04 06:50:02",
      "gambar": "https://seismolog-bit.github.io/kejari/assets/img/icons/029-announcement.png",
      "detail": "Pengajuan atas nama Komunitas Drag Cirebon telah kami terima, selanjutnya kegiatan akan dilaksanakan pada 12/02/2018. Detail petugas yang kami tugaskan terlampir dalam surat balasan kami",
      "lampiran": "https://seismolog-bit.github.io/kejari/assets/img/icons/029-announcement.png"
    },
    {
      "layanan": "Izin Besuk Tahanan",
      "status": "ditolak",
      "tanggal": "2020-03-04 07:51:02",
      "gambar": "https://seismolog-bit.github.io/kejari/assets/img/icons/014-jail.png",
      "detail": "Terdakwa tidak ditemukan",
      "lampiran": null
    },
    {
      "layanan": "Pengawasan Aliran Kepercayaan Masyarakat",
      "status": "selesai",
      "tanggal": "2020-03-02 06:50:02",
      "gambar": "https://seismolog-bit.github.io/kejari/assets/img/icons/004-approve.png",
      "detail": "Kami telah menerima laporan anda. Akan kami dalami laporan tersebut, terimakasih telah lapor.",
      "lampiran": null
    },
    {
      "layanan": "Layanan Hukum Masyarakat",
      "status": "selesai",
      "tanggal": "2020-03-02 06:50:02",
      "gambar": "https://seismolog-bit.github.io/kejari/assets/img/icons/037-meeting.png",
      "detail": "Pertanyaan anda terkait hukum telah kami publish silakan mengunjungi link berikut.",
      "lampiran": null
    }
  ]
}