{
    "profil": {
        "kata-sambutan": {
            "title": "Kata Sambutan",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang Pada Tanggal 22 Juli 2018.</p>",
            "detail": "<p>Kejaksaan Negeri Jakarta Selatan adalah sebuah lembaga pemerintah yang melaksanakan kekuasaan negara di bidang penuntutan serta kewenangan lain berdasarkan undang-undang no. 16 tahun 2004 tentang Kejaksaan RI, yang memiliki wilayah hukum di wilayah Jakarta Selatan.</p>\n <p>\n Kejaksaan Negeri Jakarta Selatan (Kejari Jaksel) secara struktural terletak dibawah Kejaksaan Tinggi DKI Jakarta (Kejati DKI) dan Kejaksaan Agung RI yang berada di Ibu Kota Negara, dengan luas wilayah mencapai 145,73 kilometer persegi (Km²),  jumlah penduduk mencapai lebih dari 1.707.767 jiwa dengan tingkat kepadatan penduduk mencapai  11.719 per-km² dan kantor Kejari Jaksel terletak di Jalan Tanjung No.1, Jagakarsa, RT.1 RW.2, Tanjung Barat, Jagakarsa, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12530.\n </p>\n <p>\n Wilayah hukum  Kejaksaan Negeri Jakarta Selatan menaungi Polres Metro Jakarta Selatan dan 12 Polsek-polsek yang terdapat di wilayah hukum  Jakarta Selatan dan tiap bulannya menerima 200 hingga 250 perkara untuk Tindak Pidana Umum dari penyidik Polri dan sekitar 25 untuk perkara tindak pidana khusus (korupsi) dari penyidik Jaksa Agung Muda Tindak Pidana Khusus dan Kejaksaan Tinggi DKI Jakarta.\n </p>\n <p>\n Merespon tuntutan masyarakat terhadap kinerja institusi Kejaksaan, Kejaksaan Republik Indonesia tengah berupaya melakukan Reformasi Birokrasi di institusinya yaitu dengan titik berat terhadap percepatan dan optimalisasi penanganan perkara, penerapan system teknologi Informasi dalam penanganan perkara, Penerapan system Teknologi Informasi terhadap Laporan Pengaduan dan redesign website Kejaksaan.\n </p>\n <p>\n Menyikapi tuntutan reformasi birokrasi dan Keterbukaan Informasi Publik, Kejaksaan Negeri Jakarta Selatan berupaya merespon tuntutan ini dengan melaunching website. Melalui web site ini Kejari Jaksel berusaha menyajikan informasi dan data yang mendukung pencapaian tujuan pembangunan hukum yang tengah diupayakan segenap jajaran Kejaksaan di seluruh Indonesia, sehingga masyarakat dapat mengakses data-data tentang dasar hukum dan undang-undang, kinerja Kejaksaan Negeri Jakarta Selatan, berita-berita  terbaru  tentang Kejaksaan serta info perkara, Website ini juga menyediakan ruang bagi siapa saja yang ingin berpartisipasi langsung dengan memberikan masukan, dan saran untuk perbaikan  Kejaksaan, khususnya Kejaksaan Negeri Jakarta Selatan termasuk pengaduan ataupun laporan tentang dugaan tindak pidana korupsi di wilayah Jakarta Selatan.\n </p>\n <p class=\"font-weight-bolder mt-6\">\n ANANG SUPRIATNA, SH., MH\n </p>\n <p>\n Kepala Kejaksaan Negeri Jakarta Selatan\n </p>"
        },
        "tentang": {
            "title": "Kejari Kab Malang",
            "sub-title": "<p>Kejaksaan Negeri Kabupaten Malang.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\n  Tugas dan Fungsi\n </p>\n <p>\n Seksi Perdata dan Tata Usaha Negara mempunyai tugas dan fungsi Kejaksaan dalam bidang perdata dan tata usaha negara di daerah hukumnya.\n </p>\n\n <p class=\"font-weight-bolder mt-6\">\n Dalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n </p>\n <ol>\n <li>\n Penyiapan bahan penyusunan rencana dan program kerja;\n </li>\n <li>\n Pelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara;\n </li>\n <li>\n Koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perdata dan tata usaha negara;\n </li>\n <li>\n Pelaksanaan hubungan kerja dengan instansi atau lembaga baik di dalam negeri maupun di luar negeri; dan\n </li>\n <li>\n Pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara.\n </li>\n </ol>\n\n <p class=\"font-weight-bolder mt-6\">\n Dalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n </p>\n <ol>\n <li>\n Subseksi Perdata;\n </li>\n <li>\n Subseksi Tata Usaha Negara; dan\n </li>\n <li>\n Subseksi Pertimbangan Hukum.\n </li>\n </ol>\n\n <p class=\"font-weight-bolder mt-6\">\n Dalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n </p>\n <ol>\n <li>\n Subseksi Perdata mempunyai tugas melaksanakan pemberian bantuan hukum di bidang perdata dan forum arbitrase, serta penegakan hukum.\n </li>\n <li>\n Subseksi Tata Usaha Negara mempunyai tugas melaksanakan pemberian jasa hukum di bidang tata usaha negara.\n </li>\n <li>\n Subseksi Pertimbangan Hukum mempunyai tugas melaksanakan pemberian pertimbangan hukum, tindakan hukum lain, dan pelayanan hukum di bidang perdata.\n </li>\n </ol>"
        },
        "visi-misi": {
            "title": "Visi dan Misi",
            "sub-title": "<p>Kejaksaan Negeri Kabupaten Malang.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\n Visi\n </p>\n <p>\n Menjadi lembaga penegak hukum yang modern, berintegritas, profesional dan akuntabel dalam mewujudkan supremasi hukum di Indonesia.\n </p>\n\n <p class=\"font-weight-bolder mt-6\">\n Misi\n </p>\n <ol>\n <li>\n Meningkatkan pelaksanaan fungsi Kejaksaan Negeri Depok dalam pelaksanaan tugas dan wewenang, baik dalam segi kualitas dan kuantitas penanganan perkara seluruh tindak pidana penanganan perkara perdataan Tata Usaha Negara, serta nilai-nilai kepatuhan dalam rangka penegakan hukum.\n </li>\n <li>\n Mewujudkan peran Kejaksaan Negeri Depok dalam hubungan internasional, kerjasama hukum, dan penyelesaian perkara lintas negara.\n </li>\n <li>\n Mewujudkan aparatur Kejaksaan Negeri Depok yang modern, berintegritas, profesional dan akuntable guna menunjang kelancaran pelaksanaan tugas pokok.\n </li>\n <li>\n Melaksanakan pemahaman dan penataan kembali struktur organisasi Kejaksaan Negeri Depok, pembenahan informasi manajemen terutama mengimplementasikan program quickwins agar dapat segera diakses masyarakat, penyusunan cetak biru (blue print) pembangunan aparatur kejaksaan negeri depok jangka menengah dan jangka panjang tahun 2025, menertibkan dan menata kembali manajemen keuangan, akan peningkatan sarana dan prasarana serta optimalisasi penerapan Teknologi Informasi (TI).\n </li>\n <li>\n Meningkatkan Reformasi Birokrasi dan Tata kelola Kejaksaan Negeri Depok yang bersih dan bebas Kkn melalui reformasi mental dalam pelaksanaan tugas dan wewenang.\n </li>\n </ol>"
        },
        "pejabat-struktural": {
            "title": "Pejabat Struktural",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang.</p>",
            "detail": "detail pejabat struktural"
        },
        "struktur-organisasi": {
            "title": "Struktur Organisasi",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang.</p>",
            "detail": "<img class=\"img-fluid rounded w-100\" src=\"http://kejari-kabmalang.com/assets/img/profil/struktur-organisasi.jpg\" alt=\"Image Description\">"
        },
        "tugas-pokok": {
            "title": "Tugas Pokok",
            "sub-title": "<p>Pengertian, tugas pokok dan fungsi Kejaksaan Negeri.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\n PENGERTIAN KEJAKSAAN\n </p>\n <p>\n Kejaksaan Republik Indonesia yang selanjutnya disebut Kejaksaan adalah lembaga pemerintahan yang melaksanakan kekuasaan negara di bidang penuntutanserta kewenangan lain berdasarkan ketentuan peraturan perundang-undangan.\n </p>\n \n <p class=\"font-weight-bolder mt-6\">\n TUGAS DAN FUNGSI\n </p>\n <p>\n Kejaksaan mempunyai tugas, yaitu: Melaksanakan kekuasaan negara di bidang penuntutan dan tugas lain berdasarkan ketentuan peraturan perundang-undangan serta mengawasi jalannya penyelenggaraan tugas pemerintahan dan pembangunan di bidang hukum.\n </p>\n\n <p class=\"font-weight-bolder mt-6\">\n Dalam melaksanakan tugas Kejaksaan menyelenggarakan fungsi, yaitu:\n </p>\n <ol>\n <li>\n Perumusan kebijakan pelaksanaan dan kebijakan teknis, pemberian bimbingan dan pembinaan serta pemberian perizinan berdasarkan ketentuan peraturan perundang-undangan dan kebijakan umum yang ditetapkan presiden;\n </li>\n <li>\n Penyelenggaraan pembangunan prasarana dan sarana, pembinaan manajemen, administrasi, organisasi dan ketatalaksanaan serta pengelolaan atas kekayaan milik negara yang menjadi tanggung jawabnya;\n </li>\n <li>\n Pelaksanaan penegakan hukum baik preventif maupun represif yang berintikan keadilan di bidang pidana, penyelenggaraan intelijen yustisial di bidang ketertiban dan ketenteraman umum, pemberian bantuan, pertimbangan, pelayanan dan penegakan hukum di bidang perdata dan tata usaha negara serta tindakan hukum dan tugas lain, untuk menjamin kepastian hukum, menegakkan kewibawaan pemerintah dan penyelamatan kekayaan negara, berdasarkan ketentuan peraturan perundang-undangan dan kebijakan umum yang ditetapkan oleh presiden;\n </li>\n <li>\n Melaksanakan pemahaman dan penataan kembali struktur organisasi Kejaksaan Negeri Depok, pembenahan informasi manajemen terutama mengimplementasikan program quickwins agar dapat segera diakses masyarakat, penyusunan cetak biru (blue print) pembangunan aparatur kejaksaan negeri depok jangka menengah dan jangka panjang tahun 2025, menertibkan dan menata kembali manajemen keuangan, akan peningkatan sarana dan prasarana serta optimalisasi penerapan Teknologi Informasi (TI).\n </li>\n <li>\n Penempatan seorang tersangka atau terdakwa di rumah sakit atau tempat perawatan jiwa atau tempat lain yang layak berdasarkan penetapan hakim karena tidak mampu berdiri sendiri atau disebabkan hal-hal yang dapat membahayakan orang lain, lingkungan atau dirinya sendiri;\n </li>\n <li>\n Pemberian pertimbangan hukum kepada lembaga, instansi pemerintah di pusat dan di daerah, Badan Usaha Milik Negara, Badan Usaha Milik Daerah dalam menyusun peraturan perundang-undangan serta peningkatan kesadaran hukum masyarakat; dan\n </li>\n <li>\n Penyelenggaraan koordinasi, bimbingan dan petunjuk teknis serta pengawasan yang baik ke dalam maupun dengan instansi terkait atas pelaksanaan tugas berdasarkan ketentuan peraturan perundang-undangan dan kebijakan yang ditetapkan oleh Presiden.\n </li>\n </ol>\n\n <p>\n Dalam melaksanakan tugas dan fungsi, Kejaksaan dituntut mampu mewujudkan kepastian hukum, ketertiban hukum, keadilan dan kebenaran berdasarkan hukum, mengindahkan norma keagamaan, kesopanan, dan kesusilaan serta wajib menggali nilai kemanusiaan, hukum dan keadilan yang hidup dalam masyarakat.\n </p>\n\n <p>\n Pelaksanaan kekuasaan negara oleh Kejaksaan diselenggarakan oleh:\n </p>\n <ol>\n <li>\n Kejaksaan Agung;\n </li>\n <li>\n Kejaksaan Tinggi; dan\n </li>\n <li>\n Kejaksaan Negeri.\n </li>\n </ol>\n\n <p class=\"font-weight-bolder mt-6\">\n Kejaksaan Agung, Kejaksaan Tinggi dan Kejaksaan Negeri merupakan satu kesatuan yang utuh dan tidak dapat dipisahkan.\n </p>\n <p>\n Mengacu pada Undang-Undang No. 16 Tahun 2004 yang menggantikan UU No. 5 Tahun 1991 tentang Kejaksaan R.I., Kejaksaan sebagai salah satu lembaga penegak hukum dituntut untuk lebih berperan dalam menegakkan supremasi hukum, perlindungan kepentingan umum, penegakan hak asasi manusia, serta pemberantasan Korupsi, Kolusi, dan Nepotisme (KKN). Di dalam UU Kejaksaan yang baru ini, Kejaksaan RI sebagai lembaga negara yang melaksanakan kekuasaan negara di bidang penuntutan harus melaksanakan fungsi, tugas, dan wewenangnya secara merdeka, terlepas dari pengaruh kekuasaan pemerintah dan pengaruh kekuasaan lainnya (Pasal 2 ayat 2 Undang-Undang Nomor 16 Tahun 2004).\n </p>\n <p>\n Dalam menjalankan tugas dan wewenangnya, Kejaksaan dipimpin oleh Jaksa Agung yang membawahi enam Jaksa Agung Muda serta 31 Kepala Kejaksaan Tinggi pada tiap provinsi. UU No. 16 Tahun 2004 tentang Kejaksaan Republik Indonesia juga mengisyaratkan bahwa lembaga Kejaksaan berada pada posisi sentral dengan peran strategis dalam pemantapan ketahanan bangsa. Karena Kejaksaan berada di poros dan menjadi filter antara proses penyidikan dan proses pemeriksaan di persidangan serta juga sebagai pelaksana penetapan dan keputusan pengadilan. Sehingga, Lembaga Kejaksaan sebagai pengendali proses perkara (Dominus Litis), karena hanya institusi Kejaksaan yang dapat menentukan apakah suatu kasus dapat diajukan ke Pengadilan atau tidak berdasarkan alat bukti yang sah menurut Hukum Acara Pidana.\n </p>\n <p>\n Perlu ditambahkan, Kejaksaan juga merupakan satu-satunya instansi pelaksana putusan pidana (executive ambtenaar). Selain berperan dalam perkara pidana, Kejaksaan juga memiliki peran lain dalam Hukum Perdata dan Tata Usaha Negara, yaitu dapat mewakili Pemerintah dalam Perkara Perdata dan Tata Usaha Negara sebagai Jaksa Pengacara Negara. Jaksa sebagai pelaksana kewenangan tersebut diberi wewenang sebagai Penuntut Umum serta melaksanakan putusan pengadilan, dan wewenang lain berdasarkan Undang-Undang.\n </p>"
        },
        "doktrin-kejaksaan": {
            "title": "Doktrin Kejaksaan",
            "sub-title": "<p>Doktrin dan makna lambang Kejaksaan.</p>",
            "detail": "<div class=\"mx-auto text-center\">\n <img class=\"img-fluid rounded w-lg-25\" src=\"http://kejari-kabmalang.com/assets/img/logo.png\" alt=\"Image Description\">\n <p class=\"font-weight-bold mt-6\">\n LOGO & MAKNANYA\n </p>\n </div>\n\n <p class=\"font-weight-bolder mt-6\">\n Bintang bersudut tiga\n </p>\n <p>\n Bintang adalah salah satu benda alam ciptaan Tuhan Yang Maha Esa yang tinggi letaknya dan memancarkan cahaya abadi. Sedangkan jumlah tiga buah merupakan pantulan dari Trapsila Adhyaksa sebagai landasan kejiwaan warga Adyaksa yang harus dihayati dan diamalkan.\n </p>\n <p class=\"font-weight-bolder mt-6\">\n Pedang\n </p>\n <p>\n Senjata pedang melambangkan kebenaran, senjata untuk membasmi kemungkaran/kebathilan dan kejahatan. \n </p>\n <p class=\"font-weight-bolder mt-6\">\n Timbangan\n </p>\n <p>\n Timbangan adalah lambang keadilan, keadilan yang diperoleh melalui keseimbangan antara suratan dan siratan rasa. \n </p>\n <p class=\"font-weight-bolder mt-6\">\n Padi dan Kapas\n </p>\n <p>\n Padi dan kapas melambangkan kesejahteraan dan kemakmuran yang menjadi dambaan masyarakat. \n </p>\n \n <p class=\"font-weight-bolder mt-6\">\n Seloka ”Satya Adi Wicaksana”\n </p>\n <p>\n Merupakan Trapsila Adhyaksa yang menjadi landasan jiwa dan raihan cita-cita setiap warga Adhyaksa dan mempunyai arti serta makna:\n </p>\n\n <ul>\n <li>\n Satya : Kesetiaan yang bersumber pada rasa jujur, baik terhadap Tuhan Yang Maha Esa, terhadap diri pribadi dan keluarga maupun kepada sesama manusia.\n </li>\n <li>\n Adi : kesempurnaan dalam bertugas dan yang berunsur utama, bertanggungjawab baik terhadap Tuhan Yang Maha Esa, terhadap keluarga dan terhadap sesama manusia.\n </li>\n <li>\n Wicaksana : Bijaksana dalam tutur-kata dan tingkah laku, khususnya dalam penerapan kekuasaan dan kewenangannya.\n </li>\n </ul>\n \n <p class=\"font-weight-bolder mt-6\">\n Makna tata warna\n </p>\n\n <ul>\n <li>\n Warna kuning diartikan luhur, keluhuran makna yang dikandung dalam gambar/lukisan, keluhuran yang dijadikan cita-cita.\n </li>\n <li>\n Warna hijau diberi arti tekun, ketekunan yang menjadi landasan pengejaran/pengraihan cita-cita.\n </li>\n </ul>\n\n <p class=\"small mt-6 text-right\">\n Sumber: Kepja No. 074/1978 dan Perja No. 018/A/J.A/08/2008\n </p>"
        },
        "perintah-harian": {
            "title": "Perintah harian",
            "sub-title": "<p>Jaksa Agung Republik Indonesia.</p>",
            "detail": "<div class=\"text-center mb-6\">\n <img class=\"img-fluid text-center rounded shadow-sm\" src=\"http://kejari-kabmalang.com/assets/img/profil/burhanuddin-jari.jpg\" alt=\"Image Description\">\n </div>\n\n <ol>\n <li>\n TINGKATKAN PROFESIONALITAS, KEMAMPUAN PERORANGAN DAN SATUAN, SEBAGAI BEKAL MENGANTISIPASI, MENANGANI DAN MENUNTASKAN SETIAP MASALAH DAN TUGAS YANG AKAN DAN SEDANG DIHADAPI.\n </li>\n <li>\n PUPUK SEMANGAT SOLIDARITAS, MAMPU BEKERJASAMA BERKOORDINASI DAN BERSINERGI, MEMEGANG TEGUH PRINSIP DAN JATI DIRI AGAR TETAP TERJAGA DAN DIJUNJUNG TINGGI.\n </li>\n <li>\n TINGKATKAN KEBERANIAN DAN KEJUJURAN MENYADARI KEKURANGAN DAN KESALAHAN DIRI DISERTAI KEPEKAAN CEPAT MELAKUKAN LANGKAH PERBAIKAN DAN KOREKSI.\n </li>\n <li>\n KUKUHKAN JIWA KORSA, LANDASAN UTAMA KEBERSAMAAN INSAN ADHYAKSA YANG SALING MENDUKUNG, MENJAGA, MENGINGATKAN DAN MENGUATKAN SEBAGAI PENOMPANG EKSISTENSI, KEBANGGAN, MARTABAT, DAN HARGA DIRI PROFESI BAGI TETAP TEGAKNYA INSTITUSI.\n </li>\n <li>\n PERSIAPKAN DIRI UNTUK MENGABDI DAN BEKERJA SEPENUH HATI DEMI KEMAJUAN, KEUNGGULAN DAN KEUTUHAN NEGERI.\n </li>\n </ol>\n\n <div class=\"text-center\">\n <p class=\"font-weight-bolder mt-6\">\n Dr. H. ST. BURHANUDDIN, SH, MH\n </p>\n <p>\n JAKSA AGUNG REPUBLIK INDONESIA\n </p>\n </div>"
        }
    }
}