{
    "profil": {
        "kata-sambutan": {
            "title": "Kata Sambutan",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang Pada Tanggal 22 Juli 2018.</p>",
            "detail": "<p>Kejaksaan Negeri Jakarta Selatan adalah sebuah lembaga pemerintah yang melaksanakan kekuasaan negara di bidang penuntutan serta kewenangan lain berdasarkan undang-undang no. 16 tahun 2004 tentang Kejaksaan RI, yang memiliki wilayah hukum di wilayah Jakarta Selatan.</p>\n<p>\nKejaksaan Negeri Jakarta Selatan (Kejari Jaksel) secara struktural terletak dibawah Kejaksaan Tinggi DKI Jakarta (Kejati DKI) dan Kejaksaan Agung RI yang berada di Ibu Kota Negara, dengan luas wilayah mencapai 145,73 kilometer persegi (Km²),jumlah penduduk mencapai lebih dari 1.707.767 jiwa dengan tingkat kepadatan penduduk mencapai11.719 per-km² dan kantor Kejari Jaksel terletak di Jalan Tanjung No.1, Jagakarsa, RT.1 RW.2, Tanjung Barat, Jagakarsa, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12530.\n</p>\n<p>\nWilayah hukumKejaksaan Negeri Jakarta Selatan menaungi Polres Metro Jakarta Selatan dan 12 Polsek-polsek yang terdapat di wilayah hukumJakarta Selatan dan tiap bulannya menerima 200 hingga 250 perkara untuk Tindak Pidana Umum dari penyidik Polri dan sekitar 25 untuk perkara tindak pidana khusus (korupsi) dari penyidik Jaksa Agung Muda Tindak Pidana Khusus dan Kejaksaan Tinggi DKI Jakarta.\n</p>\n<p>\nMerespon tuntutan masyarakat terhadap kinerja institusi Kejaksaan, Kejaksaan Republik Indonesia tengah berupaya melakukan Reformasi Birokrasi di institusinya yaitu dengan titik berat terhadap percepatan dan optimalisasi penanganan perkara, penerapan system teknologi Informasi dalam penanganan perkara, Penerapan system Teknologi Informasi terhadap Laporan Pengaduan dan redesign website Kejaksaan.\n</p>\n<p>\nMenyikapi tuntutan reformasi birokrasi dan Keterbukaan Informasi Publik, Kejaksaan Negeri Jakarta Selatan berupaya merespon tuntutan ini dengan melaunching website. Melalui web site ini Kejari Jaksel berusaha menyajikan informasi dan data yang mendukung pencapaian tujuan pembangunan hukum yang tengah diupayakan segenap jajaran Kejaksaan di seluruh Indonesia, sehingga masyarakat dapat mengakses data-data tentang dasar hukum dan undang-undang, kinerja Kejaksaan Negeri Jakarta Selatan, berita-beritaterbarutentang Kejaksaan serta info perkara, Website ini juga menyediakan ruang bagi siapa saja yang ingin berpartisipasi langsung dengan memberikan masukan, dan saran untuk perbaikanKejaksaan, khususnya Kejaksaan Negeri Jakarta Selatan termasuk pengaduan ataupun laporan tentang dugaan tindak pidana korupsi di wilayah Jakarta Selatan.\n</p>\n<p class=\"font-weight-bolder mt-6\">\nANANG SUPRIATNA, SH., MH\n</p>\n<p>\nKepala Kejaksaan Negeri Jakarta Selatan\n</p>"
        },
        "tentang": {
            "title": "Kejari Kab Malang",
            "sub-title": "<p>Kejaksaan Negeri Kabupaten Malang.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTugas dan Fungsi\n</p>\n<p>\nSeksi Perdata dan Tata Usaha Negara mempunyai tugas dan fungsi Kejaksaan dalam bidang perdata dan tata usaha negara di daerah hukumnya.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nPenyiapan bahan penyusunan rencana dan program kerja;\n</li>\n<li>\nPelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara;\n</li>\n<li>\nKoordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perdata dan tata usaha negara;\n</li>\n<li>\nPelaksanaan hubungan kerja dengan instansi atau lembaga baik di dalam negeri maupun di luar negeri; dan\n</li>\n<li>\nPemantauan, analisis, evaluasi, dan pelaporan pelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nSubseksi Perdata;\n</li>\n<li>\nSubseksi Tata Usaha Negara; dan\n</li>\n<li>\nSubseksi Pertimbangan Hukum.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nSubseksi Perdata mempunyai tugas melaksanakan pemberian bantuan hukum di bidang perdata dan forum arbitrase, serta penegakan hukum.\n</li>\n<li>\nSubseksi Tata Usaha Negara mempunyai tugas melaksanakan pemberian jasa hukum di bidang tata usaha negara.\n</li>\n<li>\nSubseksi Pertimbangan Hukum mempunyai tugas melaksanakan pemberian pertimbangan hukum, tindakan hukum lain, dan pelayanan hukum di bidang perdata.\n</li>\n</ol>"
        },
        "visi-misi": {
            "title": "Visi dan Misi",
            "sub-title": "<p>Kejaksaan Negeri Kabupaten Malang.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nVisi\n</p>\n<p>\nMenjadi lembaga penegak hukum yang modern, berintegritas, profesional dan akuntabel dalam mewujudkan supremasi hukum di Indonesia.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nMisi\n</p>\n<ol>\n<li>\nMeningkatkan pelaksanaan fungsi Kejaksaan Negeri Depok dalam pelaksanaan tugas dan wewenang, baik dalam segi kualitas dan kuantitas penanganan perkara seluruh tindak pidana penanganan perkara perdataan Tata Usaha Negara, serta nilai-nilai kepatuhan dalam rangka penegakan hukum.\n</li>\n<li>\nMewujudkan peran Kejaksaan Negeri Depok dalam hubungan internasional, kerjasama hukum, dan penyelesaian perkara lintas negara.\n</li>\n<li>\nMewujudkan aparatur Kejaksaan Negeri Depok yang modern, berintegritas, profesional dan akuntable guna menunjang kelancaran pelaksanaan tugas pokok.\n</li>\n<li>\nMelaksanakan pemahaman dan penataan kembali struktur organisasi Kejaksaan Negeri Depok, pembenahan informasi manajemen terutama mengimplementasikan program quickwins agar dapat segera diakses masyarakat, penyusunan cetak biru (blue print) pembangunan aparatur kejaksaan negeri depok jangka menengah dan jangka panjang tahun 2025, menertibkan dan menata kembali manajemen keuangan, akan peningkatan sarana dan prasarana serta optimalisasi penerapan Teknologi Informasi (TI).\n</li>\n<li>\nMeningkatkan Reformasi Birokrasi dan Tata kelola Kejaksaan Negeri Depok yang bersih dan bebas Kkn melalui reformasi mental dalam pelaksanaan tugas dan wewenang.\n</li>\n</ol>"
        },
        "pejabat-struktural": {
            "title": "Pejabat Struktural",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang.</p>",
            "detail": "detail pejabat struktural"
        },
        "struktur-organisasi": {
            "title": "Struktur Organisasi",
            "sub-title": "<p>Sekapur sirih tentang Kejari Kabupaten Malang.</p>",
            "detail": "<img class=\"img-fluid rounded w-100\" src=\"http://kejari-kabmalang.com/assets/img/profil/struktur-organisasi.jpg\" alt=\"Image Description\">"
        },
        "tugas-pokok": {
            "title": "Tugas Pokok",
            "sub-title": "<p>Pengertian, tugas pokok dan fungsi Kejaksaan Negeri.</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nPENGERTIAN KEJAKSAAN\n</p>\n<p>\nKejaksaan Republik Indonesia yang selanjutnya disebut Kejaksaan adalah lembaga pemerintahan yang melaksanakan kekuasaan negara di bidang penuntutanserta kewenangan lain berdasarkan ketentuan peraturan perundang-undangan.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nTUGAS DAN FUNGSI\n</p>\n<p>\nKejaksaan mempunyai tugas, yaitu: Melaksanakan kekuasaan negara di bidang penuntutan dan tugas lain berdasarkan ketentuan peraturan perundang-undangan serta mengawasi jalannya penyelenggaraan tugas pemerintahan dan pembangunan di bidang hukum.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugas Kejaksaan menyelenggarakan fungsi, yaitu:\n</p>\n<ol>\n<li>\nPerumusan kebijakan pelaksanaan dan kebijakan teknis, pemberian bimbingan dan pembinaan serta pemberian perizinan berdasarkan ketentuan peraturan perundang-undangan dan kebijakan umum yang ditetapkan presiden;\n</li>\n<li>\nPenyelenggaraan pembangunan prasarana dan sarana, pembinaan manajemen, administrasi, organisasi dan ketatalaksanaan serta pengelolaan atas kekayaan milik negara yang menjadi tanggung jawabnya;\n</li>\n<li>\nPelaksanaan penegakan hukum baik preventif maupun represif yang berintikan keadilan di bidang pidana, penyelenggaraan intelijen yustisial di bidang ketertiban dan ketenteraman umum, pemberian bantuan, pertimbangan, pelayanan dan penegakan hukum di bidang perdata dan tata usaha negara serta tindakan hukum dan tugas lain, untuk menjamin kepastian hukum, menegakkan kewibawaan pemerintah dan penyelamatan kekayaan negara, berdasarkan ketentuan peraturan perundang-undangan dan kebijakan umum yang ditetapkan oleh presiden;\n</li>\n<li>\nMelaksanakan pemahaman dan penataan kembali struktur organisasi Kejaksaan Negeri Depok, pembenahan informasi manajemen terutama mengimplementasikan program quickwins agar dapat segera diakses masyarakat, penyusunan cetak biru (blue print) pembangunan aparatur kejaksaan negeri depok jangka menengah dan jangka panjang tahun 2025, menertibkan dan menata kembali manajemen keuangan, akan peningkatan sarana dan prasarana serta optimalisasi penerapan Teknologi Informasi (TI).\n</li>\n<li>\nPenempatan seorang tersangka atau terdakwa di rumah sakit atau tempat perawatan jiwa atau tempat lain yang layak berdasarkan penetapan hakim karena tidak mampu berdiri sendiri atau disebabkan hal-hal yang dapat membahayakan orang lain, lingkungan atau dirinya sendiri;\n</li>\n<li>\nPemberian pertimbangan hukum kepada lembaga, instansi pemerintah di pusat dan di daerah, Badan Usaha Milik Negara, Badan Usaha Milik Daerah dalam menyusun peraturan perundang-undangan serta peningkatan kesadaran hukum masyarakat; dan\n</li>\n<li>\nPenyelenggaraan koordinasi, bimbingan dan petunjuk teknis serta pengawasan yang baik ke dalam maupun dengan instansi terkait atas pelaksanaan tugas berdasarkan ketentuan peraturan perundang-undangan dan kebijakan yang ditetapkan oleh Presiden.\n</li>\n</ol>\n\n<p>\nDalam melaksanakan tugas dan fungsi, Kejaksaan dituntut mampu mewujudkan kepastian hukum, ketertiban hukum, keadilan dan kebenaran berdasarkan hukum, mengindahkan norma keagamaan, kesopanan, dan kesusilaan serta wajib menggali nilai kemanusiaan, hukum dan keadilan yang hidup dalam masyarakat.\n</p>\n\n<p>\nPelaksanaan kekuasaan negara oleh Kejaksaan diselenggarakan oleh:\n</p>\n<ol>\n<li>\nKejaksaan Agung;\n</li>\n<li>\nKejaksaan Tinggi; dan\n</li>\n<li>\nKejaksaan Negeri.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nKejaksaan Agung, Kejaksaan Tinggi dan Kejaksaan Negeri merupakan satu kesatuan yang utuh dan tidak dapat dipisahkan.\n</p>\n<p>\nMengacu pada Undang-Undang No. 16 Tahun 2004 yang menggantikan UU No. 5 Tahun 1991 tentang Kejaksaan R.I., Kejaksaan sebagai salah satu lembaga penegak hukum dituntut untuk lebih berperan dalam menegakkan supremasi hukum, perlindungan kepentingan umum, penegakan hak asasi manusia, serta pemberantasan Korupsi, Kolusi, dan Nepotisme (KKN). Di dalam UU Kejaksaan yang baru ini, Kejaksaan RI sebagai lembaga negara yang melaksanakan kekuasaan negara di bidang penuntutan harus melaksanakan fungsi, tugas, dan wewenangnya secara merdeka, terlepas dari pengaruh kekuasaan pemerintah dan pengaruh kekuasaan lainnya (Pasal 2 ayat 2 Undang-Undang Nomor 16 Tahun 2004).\n</p>\n<p>\nDalam menjalankan tugas dan wewenangnya, Kejaksaan dipimpin oleh Jaksa Agung yang membawahi enam Jaksa Agung Muda serta 31 Kepala Kejaksaan Tinggi pada tiap provinsi. UU No. 16 Tahun 2004 tentang Kejaksaan Republik Indonesia juga mengisyaratkan bahwa lembaga Kejaksaan berada pada posisi sentral dengan peran strategis dalam pemantapan ketahanan bangsa. Karena Kejaksaan berada di poros dan menjadi filter antara proses penyidikan dan proses pemeriksaan di persidangan serta juga sebagai pelaksana penetapan dan keputusan pengadilan. Sehingga, Lembaga Kejaksaan sebagai pengendali proses perkara (Dominus Litis), karena hanya institusi Kejaksaan yang dapat menentukan apakah suatu kasus dapat diajukan ke Pengadilan atau tidak berdasarkan alat bukti yang sah menurut Hukum Acara Pidana.\n</p>\n<p>\nPerlu ditambahkan, Kejaksaan juga merupakan satu-satunya instansi pelaksana putusan pidana (executive ambtenaar). Selain berperan dalam perkara pidana, Kejaksaan juga memiliki peran lain dalam Hukum Perdata dan Tata Usaha Negara, yaitu dapat mewakili Pemerintah dalam Perkara Perdata dan Tata Usaha Negara sebagai Jaksa Pengacara Negara. Jaksa sebagai pelaksana kewenangan tersebut diberi wewenang sebagai Penuntut Umum serta melaksanakan putusan pengadilan, dan wewenang lain berdasarkan Undang-Undang.\n</p>"
        },
        "doktrin-kejaksaan": {
            "title": "Doktrin Kejaksaan",
            "sub-title": "<p>Doktrin dan makna lambang Kejaksaan.</p>",
            "detail": "<div class=\"mx-auto text-center\">\n<img class=\"img-fluid rounded w-lg-25\" src=\"http://kejari-kabmalang.com/assets/img/logo.png\" alt=\"Image Description\">\n<p class=\"font-weight-bold mt-6\">\nLOGO & MAKNANYA\n</p>\n</div>\n\n<p class=\"font-weight-bolder mt-6\">\nBintang bersudut tiga\n</p>\n<p>\nBintang adalah salah satu benda alam ciptaan Tuhan Yang Maha Esa yang tinggi letaknya dan memancarkan cahaya abadi. Sedangkan jumlah tiga buah merupakan pantulan dari Trapsila Adhyaksa sebagai landasan kejiwaan warga Adyaksa yang harus dihayati dan diamalkan.\n</p>\n<p class=\"font-weight-bolder mt-6\">\nPedang\n</p>\n<p>\nSenjata pedang melambangkan kebenaran, senjata untuk membasmi kemungkaran/kebathilan dan kejahatan. \n</p>\n<p class=\"font-weight-bolder mt-6\">\nTimbangan\n</p>\n<p>\nTimbangan adalah lambang keadilan, keadilan yang diperoleh melalui keseimbangan antara suratan dan siratan rasa. \n</p>\n<p class=\"font-weight-bolder mt-6\">\nPadi dan Kapas\n</p>\n<p>\nPadi dan kapas melambangkan kesejahteraan dan kemakmuran yang menjadi dambaan masyarakat. \n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nSeloka ”Satya Adi Wicaksana”\n</p>\n<p>\nMerupakan Trapsila Adhyaksa yang menjadi landasan jiwa dan raihan cita-cita setiap warga Adhyaksa dan mempunyai arti serta makna:\n</p>\n\n<ul>\n<li>\nSatya : Kesetiaan yang bersumber pada rasa jujur, baik terhadap Tuhan Yang Maha Esa, terhadap diri pribadi dan keluarga maupun kepada sesama manusia.\n</li>\n<li>\nAdi : kesempurnaan dalam bertugas dan yang berunsur utama, bertanggungjawab baik terhadap Tuhan Yang Maha Esa, terhadap keluarga dan terhadap sesama manusia.\n</li>\n<li>\nWicaksana : Bijaksana dalam tutur-kata dan tingkah laku, khususnya dalam penerapan kekuasaan dan kewenangannya.\n</li>\n</ul>\n\n<p class=\"font-weight-bolder mt-6\">\nMakna tata warna\n</p>\n\n<ul>\n<li>\nWarna kuning diartikan luhur, keluhuran makna yang dikandung dalam gambar/lukisan, keluhuran yang dijadikan cita-cita.\n</li>\n<li>\nWarna hijau diberi arti tekun, ketekunan yang menjadi landasan pengejaran/pengraihan cita-cita.\n</li>\n</ul>\n\n<p class=\"small mt-6 text-right\">\nSumber: Kepja No. 074/1978 dan Perja No. 018/A/J.A/08/2008\n</p>"
        },
        "perintah-harian": {
            "title": "Perintah harian",
            "sub-title": "<p>Jaksa Agung Republik Indonesia.</p>",
            "detail": "<div class=\"text-center mb-6\">\n<img class=\"img-fluid text-center rounded shadow-sm\" src=\"http://kejari-kabmalang.com/assets/img/profil/burhanuddin-jari.jpg\" alt=\"Image Description\">\n</div>\n\n<ol>\n<li>\nTINGKATKAN PROFESIONALITAS, KEMAMPUAN PERORANGAN DAN SATUAN, SEBAGAI BEKAL MENGANTISIPASI, MENANGANI DAN MENUNTASKAN SETIAP MASALAH DAN TUGAS YANG AKAN DAN SEDANG DIHADAPI.\n</li>\n<li>\nPUPUK SEMANGAT SOLIDARITAS, MAMPU BEKERJASAMA BERKOORDINASI DAN BERSINERGI, MEMEGANG TEGUH PRINSIP DAN JATI DIRI AGAR TETAP TERJAGA DAN DIJUNJUNG TINGGI.\n</li>\n<li>\nTINGKATKAN KEBERANIAN DAN KEJUJURAN MENYADARI KEKURANGAN DAN KESALAHAN DIRI DISERTAI KEPEKAAN CEPAT MELAKUKAN LANGKAH PERBAIKAN DAN KOREKSI.\n</li>\n<li>\nKUKUHKAN JIWA KORSA, LANDASAN UTAMA KEBERSAMAAN INSAN ADHYAKSA YANG SALING MENDUKUNG, MENJAGA, MENGINGATKAN DAN MENGUATKAN SEBAGAI PENOMPANG EKSISTENSI, KEBANGGAN, MARTABAT, DAN HARGA DIRI PROFESI BAGI TETAP TEGAKNYA INSTITUSI.\n</li>\n<li>\nPERSIAPKAN DIRI UNTUK MENGABDI DAN BEKERJA SEPENUH HATI DEMI KEMAJUAN, KEUNGGULAN DAN KEUTUHAN NEGERI.\n</li>\n</ol>\n\n<div class=\"text-center\">\n<p class=\"font-weight-bolder mt-6\">\nDr. H. ST. BURHANUDDIN, SH, MH\n</p>\n<p>\nJAKSA AGUNG REPUBLIK INDONESIA\n</p>\n</div>"
        }
    },
    "organisasi": {
        "pembinaan": {
            "title": "Pembinaan",
            "sub-title": "<p>Tugas dan fungsi bagian Pembinaan</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTugas Sub Bagian Pembinaan yaitu :\n</p>\n<p>\nMelaksanakan pembinaan atasmanajemen,perencanaandanpelaksanaan pembangunan prasarana dan sarana,pengelolaan pegawai, keuangan, perlengkapan, organisasidantatalaksana, pengelolaan atasmiliknegarayangmenjaditanggung jawabnya, pengelolaan data dan statistik kriminal serta penerapan dan pengembangan teknologi informasi, memberikan dukungan pelayanan teknis dan administrasi bagi seluruh satuan kerja di lingkungan Kejaksaan Negeri Kabupaten Malang dalam rangka memperlancar pelaksanaan tugas.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nFungsi Sub Bagian Pembinaan di antaranya:\n</p>\n<ol>\n<li>\nPenyiapan perumusan kebijaksanaan teknis di bidang pembinaan berupa bimbingan, pembinaan dan pengamanan teknis ;\n</li>\n<li>\nKoordinasi, integrasi dan sinkronisasi serta pembinaan kerja sama seluruh satuan kerja di bidang administrasi ;\n</li>\n<li>\nPenyiapan rencana dan koordinasi perumusan kebiijaksanaan dalam penyusunan rencana dan program pembangunan prasarana dan sarana, pemantauan, penilaian serta pengendalian pelaksanaannya ;\n</li>\n<li>\nPembinaan manajemen, organisasi tatalaksana, analisis, jabatan fungsional Jaksa, urusan ketatausahaan dan pengelolaan keuangan, kepegawaian, perlengkapan perpustakaan, dan milik negara yang menjadi tanggung jawabnya;\n</li>\n<li>\nPembinaan dan peningkatan kemampuan, ketrampilan dan integritas kepribadian aparat Kejaksaan.\n</li>\n<li>\nMelaksanakan pembinaan manajemen terhadap pengelolaan data dan statistik kriminal serta penerapan dan pengembangan teknologi informasi di lingkungan Kejaksaan Negeri.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nSub Bagian Pembinaan terdiri atas :\n</p>\n<ol>\n<li>\nUrusan Kepegawaian;\n<p>\nDalam melakukan tugasnya, Urusan Kepegawaian menyelenggarakan fungsi:\n</p>\n<ul>\n<li>\nPenyiapan bahan penyusunan petunjuk pelaksanaan rencana dan program kerja;\n</li>\n<li>\nPenyiapan bahan dan pelaksanaan urusan mutasi pegawai;\n</li>\n<li>\nPenyiapan bahan dan pelaksanaan pengembangan pegawai;\n</li>\n<li>\nPelaksanaan urusan jabatan fungsional Jaksa yang menjadi tanggung jawabnya;\n</li>\n<li>\nPenyiapan bahan dan pelaksanaan tata naskah kepegawaian organisasi dan analisis jabatan;\n</li>\n<li>\nPelaksanaan urusan pembinaan kerohanian dan kesejahteraan pegawai;\n</li>\n<li>\nPenyiapan bahan usulan pengangkatan, kepangkatan, pemensiunan dan pemberhentian pegawai;\n</li>\n</ul>\n</li>\n<li>\nUrusan Keuangan;\n<p>\nDalam melaksanakan tugasnya, Urusan Keuangan menyelenggarakan fungsi :\n</p>\n<ul>\n<li>\nPenyiapan bahan dan penyusunan rencana anggaran rutin dan anggaran pembangunan ;\n</li>\n<li>\nPembukuan dan verifikasi anggaran;\n</li>\n<li>\nPenyiapanbahanpenyusunansumbanganperhitungan anggaran keuangan;\n</li>\n<li>\nPenelitian dan penilaian, terhadap pelaksanaan anggaran rutin dan anggaran pembangunan;\n</li>\n<li>\nPengelolaan pembendaharaan;\n</li>\n</ul>\n</li>\n<li>\nUrusan Tata Usaha dan Perpustakaan;\n</li>\n<li>\nUrusan Perlengkapan;\n</li>\n<li>\nUrusan Data Statistik Kriminal dan Teknologi Informasi (Daskrimti).\n<p>\nDalam melaksanakan tugasnya, Urusan Data Statistik Kriminal dan Teknologi Informasi mempunyaiFungsi :\n</p>\n<ul>\n<li>\nPelaksanaan urusan data statistik kriminal dan teknologi informasi;\n</li>\n<li>\nPelaksanaan urusan dokumentasi hukum\n</li>\n</ul>\n</li>\n</ol>"
        },
        "intelijen": {
            "title": "Intelijen",
            "sub-title": "<p>Tugas dan fungsi bagian Intelijen</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTUGAS POKOK DAN FUNGSI INTELIJEN\n</p>\n<p>\nTugas dan wewenang Intelijen berdasarkan Pasal 132 Peraturan Jaksa Agung R.I. Nomor : PER-009/A/JA/01/2011 tanggal 24 Januari 2011 tentang Organisasi dan Tata Kerja Kejaksaan RI adalah melaksanakan tugas dan wewenang Kejaksaan dibidang Intelijen Kejaksaan yang meliputi kegiatan Intelijen Penyelidikan, Pengamanan dan Penggalangan untuk melakukan Pencegahan tindak pidana untuk mendukung pengakan hukum baik preventif maupun represif di bidang Ideologi, Politik ,Ekonomi, Keuangan, Sosial Budaya, Pertahanan Keamanan, melaksanakan Cegah Tangkal terhadap orang-orang tertentu dan / atau turut menyelenggarakan Ketertiban dan Ketenteraman Umum.\n</p>\n<p>\nBerdasarkan Peraturan Presiden Republik Indonesia Nomor : 38 Tahun 2010 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia, yang kemudian ditindaklanjuti dengan Peraturan Jaksa Agung RI Nomor : PER-009/A/JA/01/2011 tanggal 24 Januari 2011 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia, Jaksa Agung Muda Intelijen dalam menjalankan tugas pokok dan fungsinya dibantu oleh jajaran unit kerja dibawahnya yang terdiri dari :\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugas dan wewenangnya tersebut Jaksa Agung Muda Intelijen Menyelenggarakan fungsi sebagai berikut :\n</p>\n<ol>\n<li>\nMerumuskan kebijakan dibidang Intelijen ;\n</li>\n<li>\nMelakukan Koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang Intelijen ;\n</li>\n<li>\nMelaksanakan hubungan kerja dengan instansi / lembaga, baik di dalam maupun di luar negri ;\n</li>\n<li>\nMemberikan dukungan teknis secara Intelijen kepada bidang-bidang lain dilingkungan Kejaksaan ;\n</li>\n<li>\nMelakukan pemantauan, analisis, evaluasi dan pelaporan pelaksanaan kegiatan di bidang Intelijen ;\n</li>\n<li>\nMelaksanakan tugas lain yang di berikan oleh Jaksa Agung.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nDasar hukum yang terkait :\n</p>\n<ol>\n<li>\nUU Nomor 16 Tahun 2004 tentang Kejaksaan Republik Indonesia\n</li>\n<li>\nUU Nomor 17 Tahun 2011 tentang Intelijen Negara\n</li>\n<li>\nPerpres Nomor 38 Tahun 2010 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia\n</li>\n<li>\nPerjagung PER-006/A/JA/07/2017 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia\n</li>\n<li>\nPerja Nomor 4 Tahun 2019 tentang Administrasi Intelijen Kejaksaan Republik Indonesia.\n</li>\n</ol>"
        },
        "pidum": {
            "title": "Pidana Umum",
            "sub-title": "<p>Tugas dan fungsi bagian Pidana Umum</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTUGAS DAN FUNGSI\n</p>\n<p>\nSeksi Tindak Pidana Umum mempunyai tugas, yaitu:Melaksanakan dan mengendalikan penanganan perkara tindak pidana umum yang meliputi prapenuntutan, pemeriksaan tambahan, penuntutan, penetapan hakim dan putusan pengadilan, pengawasan terhadap pelaksanaan pidana bersyarat, pidana pengawasan, pengawasan terhadap pelaksanaan putusan lepas bersyarat dan tindakan hukum lainnya.\n</p>\n<p>\nBerdasarkan Peraturan Presiden Republik Indonesia Nomor : 38 Tahun 2010 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia, yang kemudian ditindaklanjuti dengan Peraturan Jaksa Agung RI Nomor : PER-009/A/JA/01/2011 tanggal 24 Januari 2011 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia, Jaksa Agung Muda Intelijen dalam menjalankan tugas pokok dan fungsinya dibantu oleh jajaran unit kerja dibawahnya yang terdiri dari :\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Tindak Pidana Umum menyelenggarakan fungsi, yaitu:\n</p>\n<ol>\n<li>\nPenyiapan bahan penyusunan rencana dan program kerja;\n</li>\n<li>\nAnalisis dan penyiapan pertimbangan hukum penanganan perkara tindak pidana umum;\n</li>\n<li>\nPelaksanaan dan pengendalian penanganan perkara tahap prapenuntutan, pemeriksaan tambahan, penuntutan, pelaksanaan penetapan hakim dan putusan pengadilan yang telah mempunyai kekuatan hukum tetap, eksaminasi serta pengawasan terhadap pelaksanaan pidana bersyarat, pidana pengawasan, pengawasan terhadap pelaksanaan keputusan pembebasan bersyarat dan kebijakan dan serta tindakan hukum lainnya;\n</li>\n<li>\nPenyiapan pelaksanaan koordinasi dan kerja sama dalam penanganan perkara tindak pidana umum;\n</li>\n<li>\nPengelolaan dan penyajian data dan informasi;\n</li>\n<li>\nPenyiapan pelaksanaan bimbingan teknis penanganan perkara tindak pidana umum di daerah hukumnya; dan\n</li>\n<li>\nPelaksanaan pemantauan, evaluasi dan penyusunan laporan penanganan perkara tindak pidana umum.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nSeksi Tindak Pidana Umum terdiri atas:\n</p>\n<ol>\n<li>\nSubseksi Prapenuntutan;\n<p>\nSubseksi Prapenuntutan mempunyai tugas melakukan penyiapan bahan penyusunan rencana dan program kerja, analisis dan pemberian pertimbangan hukum, pelaksanaan penanganan perkara, koordinasi dan kerja sama, pengelolaan, penyajian data dan informasi, pemberian bimbingan teknis, pemantauan, evaluasi, dan penyusunan laporan penanganan perkara tindak pidana terhadap orang dan harta benda pada tahap prapenuntutan.\n</p>\n</li>\n<li>\nSubseksi Penuntutan; dan\n<p>\nSubseksi Penuntutan mempunyai tugas melakukan penyiapan bahan penyusunan rencana dan program kerja, analisis dan pemberian pertimbangan hukum, pelaksanaan penanganan perkara, koordinasi dan kerja sama, pengelolaan, penyajian data dan informasi, pemberian bimbingan teknis, pemantauan, evaluasi, dan penyusunan laporan penanganan perkara tindak pidana terhadap orang dan harta benda pada tahap penuntutan.\n</p>\n</li>\n<li>\nSubseksi Eksekusi dan Eksaminasi.\n<p>\nSubseksi Eksekusi dan Eksaminasi mempunyai tugas melakukan penyiapan bahan penyusunan rencana dan program kerja, analisis dan pemberian pertimbangan hukum, koordinasi dan kerja sama, pengelolaan, penyajian data dan informasi, pemberian bimbingan teknis, pemantauan, evaluasi, dan penyusunan laporan penanganan perkara tindak pidana terhadap orang dan harta benda tahap eksekusi dan eksaminasi.\n</p>\n</li>\n</ol>"
        },
        "pidus": {
            "title": "Pidana Khusus",
            "sub-title": "<p>Tugas dan fungsi bagian Pidana Khusus</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTUGAS DAN FUNGSI\n</p>\n<p>\nSeksi Tindak Pidana Khusus mempunyai tugas, yaitu: Melakukan pengelolaan laporan dan pengaduan masyarakat, penyelidikan, penyidikan, pelacakan aset dan pengelolaan barang bukti, prapenuntutan, pemeriksaan tambahan, praperadilan, penuntutan dan persidangan, perlawanan, upaya hukum, pelaksanaan penetapan hakim dan putusan pengadilan yang telah mempunyai kekuatan hukum tetap, pengawasan terhadap pelaksanaan pemidanaan bersyarat, putusan pidana pengawasan, keputusan lepas bersyarat, dan eksaminasi dalam penanganan perkara tindak pidana khusus di wilayah hukum Kejaksaan Negeri.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Tindak Pidana Khusus menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nPenyiapan bahan penyusunan rencana dan program kerja;\n</li>\n<li>\nPelaksanaan penegakan hukum di bidang tindak pidana khusus di Kejaksaan Negeri;\n</li>\n<li>\nKoordinasi dan sinkronisasi pelaksanaan kebijakan di bidang tindak pidana khusus di Kejaksaan Negeri;\n</li>\n<li>\nPelaksanaan hubungan kerja dengan instansi atau lembaga baik di dalam negeri maupun di luar negeri di Kejaksaan Negeri; dan\n</li>\n<li>\nPemantauan, analisis, evaluasi dan pelaporan pelaksanaan kegiatan di bidang tindak pidana khusus di Kejaksaan Negeri.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nSeksi Bidang Tindak Pidana Khusus terdiri atas:\n</p>\n<ol>\n<li>\nSubseksi Penyidikan;\n<p>\nSubseksi Penyidikan melakukan penyiapan bahan penyusunan program dan rencana kerja, penyiapan bahan perumusan kebijakan teknis dan administrasi, penyiapan pelaksanaan dan pengendalian, pemberian bimbingan teknis, penyampaian pertimbangan, pendapat dan saran, koordinasi dan kerja sama, pengelolaan data dan penyajian informasi, pemantauan dan evaluasi serta penyusunan laporan dalam rangka pengelolaan laporan dan pengaduan masyarakat, penyelidikan dan penyidikan serta pelacakan aset dan pengelolaan barang bukti perkara tindak pidana korupsi dan tindak pidana pencucian uang di wilayah hukum Kejaksaan Negeri.\n</p>\n</li>\n<li>\nSubseksi Penuntutan; dan\n<p>\nSubseksi Penuntutan mempunyai tugas melakukan penyiapan bahan penyusunan program dan rencana kerja, penyiapan bahan perumusan kebijakan teknis dan administrasi, penyiapan pelaksanaan dan pengendalian, pemberian bimbingan teknis, penyampaian pertimbangan, pendapat dan saran, koordinasi dan kerja sama, pengelolaan data dan penyajian informasi, pemantauan dan evaluasi serta penyusunan laporan pelaksanaan tindakan prapenuntutan, pemeriksaan tambahan, praperadilan, penuntutan dan persidangan, perlawanan, pelaksanaan penetapan hakim, upaya hukum biasa dalam penanganan perkara tindak pidana korupsi dan tindak pidana pencucian uang, tindak pidana perpajakan dan tindak pidana pencucian uang, serta tindak pidana kepabeanan, cukai, dan tindak pidana pencucian uang di wilayah hukum Kejaksaan Negeri.\n</p>\n</li>\n<li>\nSubseksi Upaya Hukum Luar Biasa dan Eksekusi.\n<p>\nSubseksi Upaya Hukum Luar Biasa dan Eksekusi mempunyai tugas melakukan penyiapan bahan penyusunan program dan rencana kerja, penyiapan bahan perumusan kebijakan teknis dan administrasi, penyiapan pelaksanaan dan pengendalian, pemberian bimbingan teknis, penyampaian pertimbangan, pendapat dan saran, koordinasi dan kerja sama, pengelolaan data dan penyajian informasi, pemantauan dan evaluasi serta penyusunan laporan pelaksanaan putusan pengadilan yang telah mempunyai kekuatan hukum tetap, pengawasan terhadap pelaksanaan pidana bersyarat, putusan pidana pengawasan dan lepas bersyarat, upaya hukum luar biasa, permohonan grasi, amnesti dan abolisi dalam penanganan perkara tindak pidana korupsi dan tindak pidana pencucian uang, tindak pidana perpajakan dan tindak pidana pencucian uang, serta tindak pidana kepabeanan, cukai, dan tindak pidana pencucian uang di wilayah hukum Kejaksaan Negeri.\n</p>\n</li>\n</ol>"
        },
        "datun": {
            "title": "Perdata dan TUN",
            "sub-title": "<p>Tugas dan fungsi bagian Perdata dan Tata Usaha Negara</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTUGAS DAN FUNGSI\n</p>\n<p>\nSeksi Perdata dan Tata Usaha Negara mempunyai tugas dan fungsi Kejaksaan dalam bidang perdata dan tata usaha negara di daerah hukumnya.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nPenyiapan bahan penyusunan rencana dan program kerja;\n</li>\n<li>\nPelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara;\n</li>\n<li>\nKoordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perdata dan tata usaha negara;\n</li>\n<li>\nPelaksanaan hubungan kerja dengan instansi atau lembaga baik di dalam negeri maupun di luar negeri; dan\n</li>\n<li>\nPemantauan, analisis, evaluasi, dan pelaporan pelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nSeksi Perdata dan Tata Usaha Negara terdiri atas:\n</p>\n<ol>\n<li>\nSubseksi Perdata;\n<p>\nSubseksi Perdata mempunyai tugas melaksanakan pemberian bantuan hukum di bidang perdata dan forum arbitrase, serta penegakan hukum.\n</p>\n</li>\n<li>\nSubseksi Tata Usaha Negara; dan\n<p>\nSubseksi Tata Usaha Negara mempunyai tugas melaksanakan pemberian jasa hukum di bidang tata usaha negara.\n</p>\n</li>\n<li>\nSubseksi Pertimbangan Hukum.\n<p>\nSubseksi Pertimbangan Hukum mempunyai tugas melaksanakan pemberian pertimbangan hukum, tindakan hukum lain, dan pelayanan hukum di bidang perdata.\n</p>\n</li>\n</ol>"
        },
        "bb": {
            "title": "Barang Bukti",
            "sub-title": "<p>Tugas dan fungsi bagian Pengelolaan Barang Bukti</p>",
            "detail": "<p class=\"font-weight-bolder mt-6\">\nTUGAS DAN FUNGSI\n</p>\n<p>\nSeksi Perdata dan Tata Usaha Negara mempunyai tugas dan fungsi Kejaksaan dalam bidang perdata dan tata usaha negara di daerah hukumnya.\n</p>\n\n<p class=\"font-weight-bolder mt-6\">\nDalam melaksanakan tugasnya, Seksi Perdata dan Tata Usaha Negara menyelenggarakan fungsi:\n</p>\n<ol>\n<li>\nPenyiapan bahan penyusunan rencana dan program kerja;\n</li>\n<li>\nPelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara;\n</li>\n<li>\nKoordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perdata dan tata usaha negara;\n</li>\n<li>\nPelaksanaan hubungan kerja dengan instansi atau lembaga baik di dalam negeri maupun di luar negeri; dan\n</li>\n<li>\nPemantauan, analisis, evaluasi, dan pelaporan pelaksanaan penegakan hukum, bantuan hukum, pertimbangan hukum, dan tindakan hukum lain, serta pelayanan hukum di bidang perdata dan tata usaha negara.\n</li>\n</ol>\n\n<p class=\"font-weight-bolder mt-6\">\nSeksi Perdata dan Tata Usaha Negara terdiri atas:\n</p>\n<ol>\n<li>\nSubseksi Perdata;\n<p>\nSubseksi Perdata mempunyai tugas melaksanakan pemberian bantuan hukum di bidang perdata dan forum arbitrase, serta penegakan hukum.\n</p>\n</li>\n<li>\nSubseksi Tata Usaha Negara; dan\n<p>\nSubseksi Tata Usaha Negara mempunyai tugas melaksanakan pemberian jasa hukum di bidang tata usaha negara.\n</p>\n</li>\n<li>\nSubseksi Pertimbangan Hukum.\n<p>\nSubseksi Pertimbangan Hukum mempunyai tugas melaksanakan pemberian pertimbangan hukum, tindakan hukum lain, dan pelayanan hukum di bidang perdata.\n</p>\n</li>\n</ol>"
        }
    },
    "sarana": {
        "koperasi": {
            "title": "Koperasi",
            "sub-title": "<p>Koperasi Kejaksaan Negeri Kabupaten Malang</p>",
            "detail": "<div class=\"text-center mb-6\"><div class=\"bg-img-hero h-100 min-h-380rem rounded\" style=\"background-image: url(assets/img/sarana/kantin-kejujuran.jpg);\"></div></div>\n<p>Untuk meningkatkan kualitas SDM dilingkungan Kejari Jaksel, berbagai inovasi sangat dibutuhkan, yang tidak hanya peningkatan kualitas SDM saja,  akan tetapi pembinaan akhlak pun harus mendapat perhatian yang diprioritaskan. Salah satu di antaranya adalah dengan membuat “KANTIN KEJUJURAN KEJAKSAAN NEGERI JAKARTA SELATAN”,  Kantin Kejujuran Kejari Jaksel baru diberlakukan di Kantor Kejaksaan Negeri Jaksel sejak Nopember 2008 lalu. Diadakannya kantin kejujuran di Kantor Kejari Jaksel  adalah sebagai implementasi dari Visi dan Misi Kejari Jaksel, di kantor baru yang terletak di Jalan Tanjung Nomor 1 Jagakarsa Jakarta Selatan, juga didirikan kantin kejujuran.</p>"
        },
        "kesehatan": {
            "title": "Kesehatan",
            "sub-title": "<p>Fasilitas kesehatan gratis Kejaksaan Negeri Kab Malang</p>",
            "detail": "<div class=\"text-center mb-6\"><div class=\"bg-img-hero h-100 min-h-380rem rounded\" style=\"background-image: url(assets/img/sarana/kesehatan.jpg);\"></div></div>\n<p>Poliklinik  Kejaksaan Negeri Jakarta Selatan berdiri sejak tanggal  03 April 2009  Poliklinik ini keberadaanya diperuntukan dan di dirikan atau dibangun kembali di Kantor Kejaksaan Negeri Jakarta Selatan yang baru di Jalan Tanjung Nomor 1 Jagakarsa Jakarta Selatan. Selain untuk memberikan pelayanan medis bagi pegawai Kejaksaan Negeri Jakarta Selatan,  juga melayani pengobatan bagi para tahanan rutan salemba cabang Kejari Jaksel. Pelayanan terhadap pemakai jasa medis, ditangani oleh:</p><ol><li>1 (satu) orang dokter umum</li><li>1 (satu) orang perawat</li></ol><p>Pelayanan dokter dilakukan tiap hari Selasa dan Kamis, mulai  pada pukul 09.00 Wib s/d pukul 13.00 Wib ;</p><p>Jenis pelayanan yang dapat diperoleh baru terbatas pada pelayanan Kesehatan Umum, dan juga disediakan obat-obatan terhadap penyakit yang tidak terlalu parah namun, jika pasiennya mempunyai penyakit untuk penanganan medis lebih lanjut akan di rujuk kerumah sakit besar yang peralatan medisnya lebih lengkap.</p><p>Di samping itu poliklinik juga melayani permintaan surat keterangan dokter untuk keperluan administrasi bagi mereka yang memerlukan. Berdasarkan pemeriksaan dokter pasien dapat diberi obat oleh Poliklinik apabila tersedia, atau resep dokter untuk dibelikan di apotik luar.</p>"
        },
        "iadk": {
            "title": "Ikatan Adhyaksa Dharma Karini",
            "sub-title": "<p></p>",
            "detail": "<div class=\"text-center mb-6\"><img class=\"img-fluid text-center w-50 w-md-25 rounded\" src=\"assets/img/sarana/iadk.jpg\" alt=\"Image Description\"></div>\n<p>Ikatan Adhyaksa Dharmakarini, telah dibentuk sejak tahun 2000 berdasarkan Keputusan Rapat Kerja Nasional Garis Konsultasi Istri Pegawai Kejaksaan Agung dengan Istri Kepala Kejaksaan Tinggi Se-Indonesia Nomor 06/GK/Kejagung/VI/2000, tanggal 14 Juni 2000 tentang Adhyaksa Dharmakarini.</p><p>Bahwa keberadaan Ikatan Adhyaksa Dharmakarini telah dikukkuhkan oleh Jaksa Agung Republik Indonesia berdasarkan Keputusan Jaksa Agung Republik Indonesia, Tanggal 28 November 2007, Nomor: KEP-124/A/JA/11/2007 tentang Pengukuhan Organisasi Adhyaksa Dharmakarini Kejaksaan Republik Indonesia.</p><p>Bahwa Ikatan Adhyaksa Dharmakarini adalah suatu ikatan istri pegawai Kejaksaan, pegawai perempuan Kejaksaan, istri pensiunan pegawai Kejaksaan, pensiunan pegawai perempuan Kejaksaan, dan janda pegawai Kejaksaa, yang mandiri, non politik dan tidak terkait dengan organisasi politik manapun, mempunyai maksud dan tujuan di bidang Kemanusiaan, Sosial Budaya, Ekonomi dan Pendidikan.</p><p>Bahwa Ikatan Adhyaksa Dharmakarini diperlukan keberadaannya untuk membantu pemerintah Indonesia pada umumnya dan keluarga Kejaksaan pada khususnya yang bertaqwa kepada Tuhan Yang Maha Esa, cerdas, terampil, dan menjunjung tinggi harkat dan martabat serta keluhuran bangsa dan budaya Indonesia, dan seiring dengan perkembangan jaman serta semakin banyaknya jumlah anggota , sehingga ikatan Adhyaksa Dharmakarini harus dikelola secara professional.</p><p>Bahwa untuk membantu terwujudnya usaha tersebut diperlukan suatu wadah ikatan berbentuk badan hokum, sehingga menjadi suatu ikatan yang bersatu padu, berwibawa, dan mampu melaksanakan tugas pengabdian dan pelayanannya terhadap masyarakat Indonesia khususnya keluarga Kejaksaan.</p><p>Bahwa pada tanggal 11 sampai dengan tanggal 13 Desember 2007, di Cianjur, Jawa Barat, telah diadakan Rapat Kerja Nasional Luar Biasa Anggota Ikatan, tentang Perubahan Anggaran Dasar, Perubahan Anggaran rumah Tangga dan Peningkatan Status Hukum Adhyaksa Dharmakarini menjadi ikatan berbadan hukum dengan nama ikatan Adhyaksa Dharmakarini.</p><p>Bahwa berdasarkan Berita Acara Rapat Kerja Nasional Luar Biasa tanggal13 Desember 2007, di Cianjur, Jawa Barat, tentang Perubahan Anggaran Dasar, Anggaran rumah Tangga dan Peningkatan Status Hukum Adhyaksa Dharmakarini menjadi ikatan yang berbadan hukum dengan nama Ikatan Adhyaksa Dharmakarini yang disingkat “ I A D”.</p>\n<p class=\"font-weight-bold\">Maksud dan tujuan ikatan</p><p>Ikatan Adhyaksa Dharmakarini mempunyai maksud dan tujuan di bidang sosial dan kemanusian.</p>\n<p class=\"font-weight-bold\">Kegiatan-kegiatan untuk mencapai tujuan tersebut yaitu :</p><ol><li>Mempersatukan seluruh istri pegawai Kejaksaan, pegawai perempuan Kejaksaan, istri pensiunan pegawai Kejaksaan, pensiuanan pegawai perempuan Kejaksaan, dan janda pegawai Kejaksaan menjadi anggota ikata;</li><li>Menjaga supaya setiap anggota ikatan menjunjung tinggi kehormatan profesi Kejaksaan sesuai dengan, Undang-Undang yang berlaku dan kode etik Kejaksaan</li><li>Membina anggota dalam memperkokoh rasa persatuan dan kesatuan;</li><li>Meningkatkan kepedulian sosial;</li><li>Melakukan kegiatan untuk menumbuhkan kesadaran rasa turut memiliki ikatan yang bertanggung jawab, guna terciptanya rasa kebersamaan di antara sesame anggota dalam rangka meningkatkan peranan, manfaat, fungsi dan mutu ikatan;</li><li>Melakukan kegiatan untuk meningkatkan mutu dan kemampuan anggota di dalam menjalankan pekerjaan dan profesinya secara professional, guna menjaga dan mempertahankan keluhuran martabat Kejaksaan;</li><li>Mengadakan, menyelenggarakan, dan mendirikan Lembaga pendidikan, keterampilan dan pelatihan baik formal maupun non formal.</li><li>Mengadakan, menyelenggarakan dokumentasi dan penyebaran informasi dalam bidang pendidikan melalui penerbitan buku-buku, yang tidak diperjualbelikan;</li><li>Mengadakan, menyelenggarakan, dan mendirikan Panti Asuhan, Panti Jompo, dan Panti Wreda;</li><li>Mengadakan Penelitian di bidang ilmu pengetahuan mengenai Kemasyarakatan, Kemanusiaan;</li><li>Mengadakan, menyelenggarakan Studi Banding;</li><li>Memberi bantuan kepada korban bencana alam;</li><li>Memberi bantuan kepada tuna wisma, fakir miskin, dan gelandangan;</li><li>Melestarikan lingkungan hidup.</li></ol>"
        },
        "cafetaria": {
            "title": "Cafetaria",
            "sub-title": "<p></p>",
            "detail": "<div class=\"text-center mb-6\"><div class=\"bg-img-hero h-100 min-h-380rem rounded\" style=\"background-image: url(assets/img/sarana/kantin-kejujuran.jpg);\"></div></div>\n<p>Pendirian cafetaria/ Kantin Adhyaksa Dharmakarini Mandiri Kejari Jaksel bertujuan selain untuk memenuhi kebutuhan para pegawai juga untuk mewujudkan anggota Adhyaksa Dharmakarini Kejari Jaksel yang berguna dan berkarya, serta menjaga dan meningkatkan sesama anggota Ikatan Adhyaksa Dharma Karini Cafetaria/ kantin ini menyediakan makanan untuk pelanggan maka siang dan sore sehingga pegawai atau tamu yang kebetulan di Kantor Kejaksaan Negeri Jakarta Selatan, tidak harus keluar kantor jika perlu makan siang.</p><p>Diharapkan pengurusan Cafetaria/ kantin sama-sama menjaga lingkungan, menjaga kebersihannya sehingga kenyamanan kantor yang baru ini tetap terjaga.</p>"
        },
        "perpustakaan": {
            "title": "Perpustakaan",
            "sub-title": "<p>Sarana Perpustakaan Kejari Kabupaten Malang</p>",
            "detail": "<div class=\"text-center mb-6\"><div class=\"bg-img-hero h-100 min-h-380rem rounded\" style=\"background-image: url(assets/img/sarana/perpustakaan.jpg);\"></div></div>\n<p>Kemajuan Ilmu Pengetahuan dan Teknologi tak mungkin dapat dicapai tanpa buku, membaca buku suatu keharusan bagi setiap orang untuk maju.</p><p>Pengelolaan Perpustakaan Hukum dan Dokumentasi Peraturan Perundang Undangan di Kejaksaan Negeri Jakarta Selatan berpedoman pada Peraturan Jaksa Agung Republik Indonesia Nomor : PER-038/A/JA/09/2011 tanggal 23 September 2011 tentang Pengelolaan Perpustakaan Hukum dan Dokumentasi Peraturan Perundang-Undangan di Lingkungan Kejaksaan Republik Indonesia.</p><p>Perpustakaan merupakan bagian kecil dari “ Sistem Informasi Dokumen “ oleh karenanya Perpustakaan Kejaksaan Negeri Jakarta Selatan harus mampu mendukung tugas-tugas kedinasan, khususnya dalam rangka peningkatan kinerja yang profesional bagi para pegawai dalam mendukung tugas pokok Kejaksaan.</p><p>Dengan tersedianya sarana perpustakaan secara fisik yang dilengkapi daftar koleksi perpustakaan, kiranya dapat dimanfaatkan oleh para pengunjung perpustakaan, baik yang berprofesi sebagai Jaksa maupun bukan sebagai jaksa.</p><p>Bahwa koleksi perpustakaan Kejaksaan Negeri Jakarta Selatan dapat dimanfaatkan sebagai <span class=\"font-weight-bold\">\"Wahana Informasi\"</span> sesuai dengan kondisi yang ada, dan tetap berusaha untuk terus menerus memperbaiki dan meningkatkan kualitas koleksi perpustakaan, maupun sarana dan prasarananya sesuai dengan kemampuan yang dimiliki, serta diharapkan adanya masukan ataupun kritik pemikiran yang positif untuk mewujudkan perpustakaan yang baik dan benar.</p><p>Perpustakaan Kejaksaan Negeri Jakarta Selatan telah meraih  penghargaan dari Jaksa Agung Republik Indonesia sebagai perpustakaan terbaik kedua tingkat Kejaksaan Negeri se-Indonesia dalam rangka Hari Bhakti Adhiyaksa ke 55 tahun 2015, yang diikuti oleh Kejaksaan Negeri seluruh Indonesia. Dengan terpilihnya Perpustakaan Kejaksaan Negeri Jakarta Selatan sebagai Perpustakaan kedua terbaik diharapkan dapat lebih meningkatkan kualitas pelayanan perpustakaan sebagai salah satu sumber belajar bagi para pegawai di lingkungan Kejaksaan Negeri Jakarta Selatan.</p><p class=\"text-center\">\"SELANGKAH MENUJU PERPUSTAKAAN,SEJUTA ILMU YANG DIDAPAT\"</p>"
        }
    },
    "peraturan": {
        "peraturan": {
            "title": "Peraturan",
            "sub-title": "<p>Peraturan</p>",
            "detail": "<p>Peraturan</p>"
        }
    },
    "bantuan": {
        "panduan": {
            "title": "Panduan Pengguna",
            "sub-title": "<p>Cari pertanyaan yang sering diajukan untuk mendapatkan jawaban atas apapun yang mungkin anda tanyakan.</p>",
            "detail": "<h2>Dasar Penggunaan</h2><div id=\"intro\" class=\"space-bottom-1\"><p>Disini anda akan menemukan dokumentasi untuk berbagai layanan di Kejari Kab. Malang.</p><p>Dengan mengakses Kejari Kab Malang, anda dapat:</p><ul><li>Melakukan berbagai pengajuan yang terdapat pada fitur layanan, seperti pengajuan hukum untuk instansi, pengajuan izin besuk tahanan, pengajuan penyuluhan hukum untuk sekolah, kelompok, organisasi atau instansi lainnya.</li><li>Mengakses informasi terkait Profil, Visi-misi, sarana, peraturan hukum, maupun struktur organisasi Kejari Kab. Malang.</li><li>Mengakses informasi kabar berita, tanya jawab tentang hukum, informasi pidana hingga informasi lelang yang sedang diadakan.</li></ul><p>Langkah mudah untuk memulai menggunakan layanan Kejari Kab. Malang:</p><ol><li>Daftar atau Login sebagai pengguna.</li><li>Mengakses halaman layanan.</li><li>Mulai menggunakan layanan.</li></ol></div>",
            "topik": {
                "akun": [{
                        "question": "Apakah saya harus membuat akun kejari?",
                        "answer": "<p>Dalam hal ini tidak, namun ketika anda akan menggunakan layanan kami anda diharuskan untuk membuat akun terlebih dahulu. Akun tersebut dapat digunakan untuk mengakses semua layanan yang disediakan dalam platform versi website atau mobile aplikasi.</p>"
                    },
                    {
                        "question": "Bagaimana untuk membuat akun?",
                        "answer": "<p>Jika anda mengakses menggunakan website pada bagian header (bagian atas website) terdapat tombol akun dan jika anda mengakses menggunakan mobile aplikasi pada bagian menu tab (bagian bawa aplikasi) terdapat menu akun. Anda dapat membuka bagian tersebut, lalu:</p>\n<ol><li>Tekan tombol login menggunakan Google</li><li>Melakukan permintaan akses kepada email anda</li><li>Melengkapi formulir data diri</li><li>Selesai</li>\n</ol>"
                    },
                    {
                        "question": "Saat membuat akun website memunculkan halaman dashboard. Apa itu dashboar?",
                        "answer": "<p>Dashboar merupakan pusat kontrol yang mengatur semua aktifitas layanan anda. Anda dapat mengetahui balasan petugas dari layanan yang dibuat melalui dashboard tersebut. Melihat aktifitas penggunaan layanan dan mengubah data diri anda.</p>"
                    },
                    {
                        "question": "Bagaimana agar saya dapat mengubah data diri?",
                        "answer": "<ol><li>Masuk halaman dashboard</li><li>Isi data yang akan diubah pada formulir profil anda</li><li>Simpan</li>\n</ol>"
                    }
                ],
                "layanan": [{
                        "question": "Apakah semua pengajuan harus melalui proses verifikasi?",
                        "answer": "<p>Ya. Semua pengajuan yang anda buat akan kami verifikasi terlebih dahulu, proses verifikasi ini akan memakan waktu 2 sampai 3 hari seseuai dengan bentuk pengajuan. Kami akan kabari melalui notifikasi jika kami telah selesai memverifikasinya.</p>"
                    },
                    {
                        "question": "Pengajuan saya berstatus terkirim maksudnya bagaimana?",
                        "answer": "<p>Status pengajuan terdiri dari 4 tahapan yang dapat anda lihat pada aktifitas layanan:</p>\n<ol><li>Terkirim artinya layanan berhasil dikirimkan</li><li>Dibaca artinya petugas telah membuka pengajuan anda</li><li>Proses atau tolak. berstatus proses ketika petugas mulai melakukan pekerjaan untuk pengajuan anda dan di tolak ketika tidak sesuai dengan ketentuan layanan</li><li>Selesai artinya pengajuan anda selesai diproses. anda akan menerima balasan petugas pada kotak masuk</li>\n</ol>"
                    },
                    {
                        "question": "Dimana saya dapat mengunduh berkas pengajuan saya? ",
                        "answer": "<p>Ketika pengajuan telah selesai anda dapat mengunduh berkas tilang melalui halaman kotak surat. pada bagian bawah website terdapat lampiran dan anda dapat mengunduhnya disana.</p>"
                    }
                ],
                "privacy": [{
                    "question": "Aplikasi meminta akses penyimpanan, untuk apa?",
                    "answer": "<p>Akses penyimpanan pada mobile aplikasi Kejari Kab. Malang kami gunakan untuk ketika anda menggunakan layanan yang menyertakan dokumen. anda dapat mengunggah dokumen tersebut saat telah memilihnya.</p>"
                }]
            }
        },
        "syarat": {
            "title": "Syarat dan Ketentuan",
            "sub-title": "<p>Terakhir diperbarui: Jumat, 3 April 2020</p>",
            "detail": "<div id=\"dasar\" class=\"space-1\"><h2>Pendahuluan</h2><!-- Basics Accordion --><div id=\"intro\"><p>Dengan menggunakan layanan kami, Anda menyetujui ketentuan ini. Harap baca dengan cermat. </p><p>Layanan kami sangat beragam, sehingga terkadang persyaratan tambahan atau persyaratan produk (termasuk persyaratan usia) dapat berlaku. Ketentuan tambahan akan tersedia dengan Layanan yang relevan, dan persyaratan tambahan itu menjadi bagian dari perjanjian Anda dengan kami jika Anda menggunakan Layanan tersebut.</p></div><!-- End Basics Accordion --></div>\n<div id=\"syarat\" class=\"space-1\"><h2>Syarat & Ketentuan</h2><div id=\"accountAccordion\"><p>Dengan mengunduh atau menggunakan aplikasi, ketentuan ini akan berlaku secara otomatis untuk Anda - karena itu Anda harus memastikan bahwa Anda membacanya dengan cermat sebelum menggunakan aplikasi. Anda tidak diperbolehkan menyalin, atau memodifikasi aplikasi, bagian apa pun dari aplikasi, atau merek dagang kami dengan cara apa pun. Anda tidak diizinkan untuk mencoba mengekstrak kode sumber aplikasi, dan Anda juga tidak boleh mencoba menerjemahkan aplikasi ke bahasa lain, atau membuat versi turunan. Aplikasi itu sendiri, dan semua merek dagang, hak cipta, hak basis data dan hak kekayaan intelektual lainnya yang terkait, masih milik Kejari Kab. Malang.</p><p>Kejari Kab. Malang berkomitmen untuk memastikan bahwa aplikasi ini bermanfaat dan seefisien mungkin. Untuk alasan itu, kami berhak untuk membuat perubahan pada aplikasi atau membebankan biaya untuk layanannya, kapan saja dan untuk alasan apa pun. Kami tidak akan pernah menagih Anda untuk aplikasi atau layanannya tanpa membuatnya sangat jelas kepada Anda apa yang Anda bayar.</p><p>Aplikasi Kejari Kab Malang menyimpan dan memproses data pribadi yang telah Anda berikan kepada kami, untuk memberikan Layanan kami. Adalah tanggung jawab Anda untuk menjaga ponsel dan akses ke aplikasi tetap aman. Karena itu kami menyarankan Anda untuk tidak melakukan jailbreak atau melakukan root pada ponsel Anda, yang merupakan proses menghilangkan batasan dan batasan perangkat lunak yang diberlakukan oleh sistem operasi resmi perangkat Anda. Ini bisa membuat ponsel Anda rentan terhadap malware / virus / program jahat, membahayakan fitur keamanan ponsel Anda dan itu bisa berarti bahwa aplikasi Kejari Kab Malang tidak akan berfungsi dengan baik atau tidak sama sekali.</p><p>Aplikasi ini memang menggunakan layanan pihak ketiga yang menyatakan Syarat dan Ketentuan mereka sendiri.</p><p>Tautan ke Syarat dan Ketentuan penyedia layanan pihak ketiga yang digunakan oleh aplikasi.</p><ul><li><a href=\"https://www.google.com/policies/privacy/\" target=\"_blank\">Google Play Services</a></li><li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\">Google Analytics for Firebase</a></li><li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\">Firebase Crashlytics</a></li></ul><p>Anda harus sadar bahwa ada hal-hal tertentu yang Kejari Kab. Malang tidak akan bertanggung jawab atas. Fungsi-fungsi tertentu dari aplikasi akan membutuhkan aplikasi untuk memiliki koneksi internet aktif. Koneksi dapat berupa Wi-Fi, atau disediakan oleh penyedia jaringan seluler Anda, tetapi Kejari Kab. Malang tidak dapat bertanggung jawab atas aplikasi yang tidak berfungsi dengan fungsionalitas penuh jika Anda tidak memiliki akses ke Wi-Fi, dan Anda tidak memiliki sisa data Anda.</p><p>Jika Anda menggunakan aplikasi di luar area dengan Wi-Fi, Anda harus ingat bahwa ketentuan perjanjian Anda dengan penyedia jaringan seluler Anda akan tetap berlaku. Akibatnya, Anda mungkin dikenai biaya oleh penyedia layanan seluler Anda untuk biaya data selama koneksi berlangsung saat mengakses aplikasi, atau biaya pihak ketiga lainnya. Dalam menggunakan aplikasi, Anda menerima tanggung jawab atas tagihan semacam itu, termasuk biaya data roaming jika Anda menggunakan aplikasi di luar wilayah rumah Anda (mis. Wilayah atau negara) tanpa mematikan roaming data. Jika Anda bukan pembayar tagihan untuk perangkat tempat Anda menggunakan aplikasi, harap perhatikan bahwa kami menganggap bahwa Anda telah menerima izin dari pembayar tagihan untuk menggunakan aplikasi tersebut.</p><p>Sejalan dengan itu, Kejari Kab. Malang tidak selalu dapat bertanggung jawab atas cara Anda menggunakan aplikasi ini, yaitu Anda perlu memastikan bahwa perangkat Anda tetap terisi - jika kehabisan baterai dan Anda tidak dapat menyalakannya untuk memanfaatkan Layanan, Kejari Kab. Malang tidak bisa menerima tanggung jawab.</p><p>Sehubungan dengan Kejari Kab. Tanggung jawab Malang atas penggunaan aplikasi oleh Anda, ketika Anda menggunakan aplikasi tersebut, penting untuk diingat bahwa meskipun kami berupaya memastikan bahwa itu diperbarui dan diperbaiki setiap saat, kami mengandalkan pihak ketiga untuk memberikan informasi kepada kami sehingga kami dapat membuatnya tersedia untuk Anda. Kejari Kab. Malang tidak bertanggung jawab atas kehilangan, langsung atau tidak langsung, yang Anda alami sebagai akibat sepenuhnya mengandalkan fungsi aplikasi ini.</p><p>Pada titik tertentu, kami mungkin ingin memperbarui aplikasi. Aplikasi saat ini tersedia di Android - persyaratan untuk sistem (dan untuk sistem tambahan apa pun yang kami putuskan untuk memperpanjang ketersediaan aplikasi) dapat berubah, dan Anda harus mengunduh pembaruan jika Anda ingin tetap menggunakan aplikasi. Kejari Kab. Malang tidak berjanji bahwa itu akan selalu memperbarui aplikasi sehingga relevan bagi Anda dan / atau bekerja dengan versi Android yang telah Anda instal pada perangkat Anda. Namun, Anda berjanji untuk selalu menerima pembaruan aplikasi ketika ditawarkan kepada Anda, Kami mungkin juga ingin berhenti menyediakan aplikasi, dan dapat menghentikan penggunaannya setiap saat tanpa memberikan pemberitahuan pengakhiran kepada Anda. Kecuali kami memberi tahu Anda sebaliknya, pada setiap penghentian, (a) hak dan lisensi yang diberikan kepada Anda dalam ketentuan ini akan berakhir; (B) Anda harus berhenti menggunakan aplikasi, dan (jika perlu) menghapusnya dari perangkat Anda.</p></div></div>\n<div id=\"pembaruan\" class=\"space-1\"><h2>Perubahan pada Syarat dan Ketentuan ini</h2><div id=\"syncingAccordion\"><p>Kami dapat memperbarui Syarat dan Ketentuan kami dari waktu ke waktu. Dengan demikian, Anda disarankan untuk meninjau halaman ini secara berkala untuk setiap perubahan. Kami akan memberi tahu Anda tentang segala perubahan dengan memposting Syarat dan Ketentuan baru di halaman ini. Perubahan ini berlaku segera setelah diposting di halaman ini.</p></div></div>\n<div id=\"kontak\" class=\"space-1\"><h2>Hubungi Kami</h2><p>Jika Anda memiliki pertanyaan atau saran tentang Syarat dan Ketentuan kami, jangan ragu untuk menghubungi kami di Jl. J.A. Suprapto No.1, Cepokomulyo, Kec. Kepanjen, Malang, Jawa Timur 65163.</p></div>"
        },
        "kebijakan": {
            "title": "Kebijakan privasi",
            "sub-title": "<p>Terakhir diperbarui: Jumat, 3 April 2020</p>",
            "detail": "<div id=\"pendahuluan\" class=\"space-1\"><h2>Pendahuluan</h2><div id=\"intro\"><p>Halaman ini digunakan untuk memberi tahu pengunjung mengenai kebijakan kami dengan pengumpulan,penggunaan, dan pengungkapan Informasi Pribadi jika ada yang memutuskan untuk menggunakan Layanan kami.</p><p>Jika Anda memilih untuk menggunakan Layanan kami, maka Anda setuju dengan pengumpulan dan penggunaaninformasi sehubungan dengan kebijakan ini. Informasi Pribadi yang kami kumpulkan digunakan untukmenyediakan dan meningkatkan Layanan. Kami tidak akan menggunakan atau membagikan informasi Anda kepadasiapa pun kecuali sebagaimana dijelaskan dalam Kebijakan Privasi ini.</p><p>Istilah yang digunakan dalam Kebijakan Privasi ini memiliki arti yang sama seperti dalam Syarat danKetentuan kami, yang dapat diakses di Kejari Kab Malang kecuali dinyatakan sebaliknya dalam KebijakanPrivasi ini.</p></div></div>\n<div id=\"pengumpulan\" class=\"space-1\"><h2>Pengumpulan dan Penggunaan Informasi</h2><div id=\"pengumpulanAccordion\"><p>Untuk pengalaman yang lebih baik, saat menggunakan Layanan kami, kami mungkin meminta Anda untukmemberikan kami informasi pengenal pribadi tertentu, termasuk tetapi tidak terbatas pada Data diripengguna, surat dan dokumen. Informasi yang kami minta akan disimpan oleh kami dan digunakan sebagaimanadijelaskan dalam kebijakan privasi ini.</p>  <p>Aplikasi ini memang menggunakan layanan pihak ketiga yang dapat mengumpulkan informasi yang digunakanuntuk mengidentifikasi Anda.</p>  <p>Tautan ke kebijakan privasi penyedia layanan pihak ketiga yang digunakan oleh aplikasi:</p>  <ul><li><a href=\"https://www.google.com/policies/privacy/\" target=\"_blank\">Google Play Services</a></li><li><a href=\"https://firebase.google.com/policies/analytics\" target=\"_blank\">Google Analytics forFirebase</a></li><li><a href=\"https://firebase.google.com/support/privacy/\" target=\"_blank\">Firebase Crashlytics</a></li>  </ul></div></div>\n<div id=\"logData\" class=\"space-1\"><h2>Log Data</h2><div id=\"logDataAccordion\"><p>Kami ingin memberi tahu Anda bahwa setiap kali Anda menggunakan Layanan kami, jika terjadi kesalahandalam aplikasi, kami mengumpulkan data dan informasi (melalui produk pihak ketiga) di ponsel Anda yangdisebut Data Log. Data Log ini dapat mencakup informasi seperti alamat Protokol Internet (\"IP\")perangkat Anda, nama perangkat, versi sistem operasi, konfigurasi aplikasi ketika menggunakan Layanankami, waktu dan tanggal penggunaan Layanan oleh Anda, dan statistik lainnya .</p></div></div>\n<div id=\"cookies\" class=\"space-1\"><h2>Cookies</h2><div id=\"cookiesAccordion\"><p>Cookie adalah file dengan sejumlah kecil data yang biasanya digunakan sebagai pengidentifikasi unikanonim. Ini dikirim ke browser Anda dari situs web yang Anda kunjungi dan disimpan di memori internalperangkat Anda.</p>  <p>Layanan ini tidak menggunakan \"cookie\" ini secara eksplisit. Namun, aplikasi dapat menggunakan kodepihak ketiga dan perpustakaan yang menggunakan \"cookie\" untuk mengumpulkan informasi dan meningkatkanlayanan mereka. Anda memiliki opsi untuk menerima atau menolak cookie ini dan tahu kapan cookie dikirimke perangkat Anda. Jika Anda memilih untuk menolak cookie kami, Anda mungkin tidak dapat menggunakanbeberapa bagian dari Layanan ini.</p></div></div>\n<div id=\"penyediaJasa\" class=\"space-1\"><h2>Penyedia Jasa</h2><div id=\"penyediaJasaAccordion\"><p>Kami dapat mempekerjakan perusahaan dan individu pihak ketiga karena alasan berikut:</p><ul>  <li>Untuk memfasilitasi Layanan kami;</li>  <li>Untuk menyediakan Layanan atas nama kami;</li>  <li>Untuk melakukan layanan terkait Layanan; atau</li>  <li>Untuk membantu kami dalam menganalisis bagaimana Layanan kami digunakan.</li></ul>  <p>Kami ingin memberi tahu pengguna Layanan ini bahwa pihak ketiga ini memiliki akses ke Informasi Pribadi  Anda. Alasannya adalah untuk melakukan tugas yang diberikan kepadanya atas nama kami. Namun, mereka  berkewajiban untuk tidak mengungkapkan atau menggunakan informasi untuk tujuan lain apa pun.</p>  </div></div><div id=\"keamanan\" class=\"space-1\"><h2>Keamanan</h2><div id=\"keamananAccordion\"><p>Kami menghargai kepercayaan Anda dalam memberikan Informasi Pribadi Anda kepada kami, sehingga kamiberupaya untuk menggunakan cara yang dapat diterima secara komersial untuk melindunginya. Tetapi ingatbahwa tidak ada metode transmisi melalui internet, atau metode penyimpanan elektronik yang 100% aman danandal, dan kami tidak dapat menjamin keamanan absolutnya.</p>  </div></div><div id=\"tautan\" class=\"space-1\"><h2>Tautan ke Situs Lain</h2><div id=\"tautanAccordion\"><p>Layanan ini dapat berisi tautan ke situs lain. Jika Anda mengklik tautan pihak ketiga, Anda akandiarahkan ke situs itu. Perhatikan bahwa situs eksternal ini tidak dioperasikan oleh kami. Karena itu,kami sangat menyarankan Anda untuk meninjau Kebijakan Privasi situs web ini. Kami tidak memiliki kendaliatas dan tidak bertanggung jawab atas konten, kebijakan privasi, atau praktik situs atau layanan pihakketiga mana pun.</p>  </div></div><div id=\"privasi\" class=\"space-1\"><h2>Privasi Anak-Anak</h2><div id=\"privasiAccordion\"><p>Layanan ini tidak membahas siapa pun yang berusia di bawah 13 tahun. Kami tidak secara sadarmengumpulkan informasi yang dapat diidentifikasi secara pribadi dari anak-anak di bawah 13. Dalam kasuskami menemukan bahwa seorang anak di bawah 13 tahun telah memberi kami informasi pribadi, kami segeramenghapusnya dari server kami. Jika Anda adalah orang tua atau wali dan Anda mengetahui bahwa anak Andatelah memberi kami informasi pribadi, silakan hubungi kami agar kami dapat melakukan tindakan yangdiperlukan.</p>  </div></div><div id=\"perubahan\" class=\"space-1\"><h2>Perubahan pada Kebijakan Privasi Ini</h2><div id=\"perubahanAccordion\"><p>Kami dapat memperbarui Kebijakan Privasi kami dari waktu ke waktu. Dengan demikian, Anda disarankanuntuk meninjau halaman ini secara berkala untuk setiap perubahan. Kami akan memberi tahu Anda tentangsegala perubahan dengan memposting Kebijakan Privasi baru di halaman ini. Perubahan ini berlaku segerasetelah diposting di halaman ini.</p>  </div></div>\n<div id=\"kontak\" class=\"space-1\"><h2>Hubungi Kami</h2><p>Jika Anda memiliki pertanyaan atau saran tentang Kebijakan Privasi kami, jangan ragu untuk menghubungi kami di Jl. J.A. Suprapto No.1, Cepokomulyo, Kec. Kepanjen, Malang, Jawa Timur 65163.</p></div>"
        }
    },
    "datun": {
        "hukum-masyarakat": [{
                "title": "Login Pengguna",
                "detail": "Login sebagai pengguna untuk dapat menggunakan layanan hukum masyarakat."
            },
            {
                "title": "Mengisi Formulir",
                "detail": "Lengkapi formulir Layanan Hukum Masyarakat secara benar."
            },
            {
                "title": "Verifikasi Petugas",
                "detail": "Petugas akan melakukan verifikasi formulir yang diajukan dalam waktu 2-3 hari kerja."
            },
            {
                "title": "Menerima Laporan Petugas ",
                "detail": "Saat terverifikasi petugas akan membuatkan balasan berupa laporan dan akan dikirimkan melalui notifikasi pesan pada website atau aplikasi Kejari Kab. Malang."
            }
        ],
        "hukum-intansi": [{
                "title": "Login Pengguna",
                "detail": "Login sebagai pengguna untuk dapat menggunakan layanan hukum intansi."
            },
            {
                "title": "Mengisi Formulir",
                "detail": "Lengkapi formulir Layanan Hukum Instansi sesuai dengan jenis layanan yang diajukan sertakan lampirkan surat/dokumen resmi dari instansi terkait."
            },
            {
                "title": "Verifikasi Petugas",
                "detail": "Petugas akan melakukan verifikasi formulir yang diajukan dalam waktu 2-3 hari kerja."
            },
            {
                "title": "Menerima Laporan Petugas ",
                "detail": "Saat terverifikasi petugas akan membuatkan balasan berupa laporan dan akan dikirimkan melalui notifikasi pesan pada website atau aplikasi Kejari Kab. Malang."
            }
        ]
    }
}